{"2":[{"sentence":"2  Black Dog Appears and Disappears   IT was not very long after this that there occurred the first of the mysterious events that rid us at last of the captain, though not, as you will see, of his affairs.","nextSentStartsWith":"the"}],"it":[{"sentence":"It is Olaf the King!","nextSentStartsWith":"the"},{"sentence":"It was just at sundown when we cast anchor in a most beautiful landlocked gulf, and were immediately surrounded by shore boats full of Negroes and Mexican Indians and halfbloods selling fruits and vegetables and offering to dive for bits of money.","nextSentStartsWith":"the"},{"sentence":"It was amidships that the toughest fighting went on, and it was here that the larger number of the defenders met their death.","nextSentStartsWith":"the"},{"sentence":"It is ill made and cumbrous, and a figure of the cross will take less room in our stem and bring us more luck withal.","nextSentStartsWith":"the"},{"sentence":"It was not very long ere yet two others followed; and then the Short Serpent was exposed, even as her four companions had been.","nextSentStartsWith":"the"},{"sentence":"It is for Christs faith that we fight today.","nextSentStartsWith":"the"},{"sentence":"It is true that we had made a strict resolution against firing, but if it seemed to them that I might be in danger they would not hesitate.","nextSentStartsWith":"the"},{"sentence":"It was the body of a low type of man or a high type of beast.","nextSentStartsWith":"the"},{"sentence":"It was a long slim blade he offeredone that I could carry between my teethand so I accepted it gladly.","nextSentStartsWith":"the"},{"sentence":"It was smelling out my trail.","nextSentStartsWith":"the"},{"sentence":"It was the stegosaurusthe very creature which Maple White had preserved in his sketchbook, and which had been the first object which arrested the attention of Challenger!","nextSentStartsWith":"the"},{"sentence":"It was clear that the great volcanic outburst which had raised this strange plateau so many years ago had not yet entirely spent its forces.","nextSentStartsWith":"the"},{"sentence":"It was the shotgun, not the rifle, which I had taken!","nextSentStartsWith":"the"},{"sentence":"It came about in this way.","nextSentStartsWith":"the"},{"sentence":"It filled me with indescribable terror to think how swiftly that desolating change had come.","nextSentStartsWith":"the"},{"sentence":"It lasted for perhaps two seconds, to be followed by the screams and moans of the wounded, the cursing of the men and the hoarse commands of the ships officers.","nextSentStartsWith":"the"},{"sentence":"It struck us on the starboard side almost amidships.","nextSentStartsWith":"the"},{"sentence":"It seemed that, like all the other vikings who had spoken so boldly at that feast, Vagn was to be cheated of his vow, yet he resolved to meet his death bravely.","nextSentStartsWith":"the"},{"sentence":"It must have been a little after three oclock in the afternoon that it happenedthe afternoon of June 3rd, 1916.","nextSentStartsWith":"the"},{"sentence":"It was only upon the third day that the ganglia ran down and the dreadful things were still.","nextSentStartsWith":"the"},{"sentence":"It contained much wonderful magic, and some astonishingly hard strokes, as they told it; but reading between their lines, the magic bears a strong resemblance to many spells cast even at this day, and as for the sword strokes, there was need for them to be hard in Norway then.","nextSentStartsWith":"the"},{"sentence":"It was at Para also that we engaged Gomez and Manuel, two halfbreeds from up the river, just come down with a cargo of redwood.","nextSentStartsWith":"the"},{"sentence":"It remained for the scout team to determine whether human beings would want to live on itwhether, in fact, they themselves would want to, because, if so, they had the option of becoming the first settlers.","nextSentStartsWith":"the"},{"sentence":"It was August 2nd when we snapped our last link with the outer world by bidding farewell to the Esmeralda.","nextSentStartsWith":"the"},{"sentence":"It is for this reason that I am compelled to be vague in my narrative, and I would warn my readers that in any map or diagram which I may give the relation of places to each other may be correct, but the points of the compass are carefully confused, so that in no way can it be taken as an actual guide to the country.","nextSentStartsWith":"the"},{"sentence":"It narrowed rapidly, however, and after two more days steaming we reached an Indian village, where the Professor insisted that we should land, and that the Esmeralda should be sent back to Manaos.","nextSentStartsWith":"the"},{"sentence":"It floods the banks, extends in great lagoons over a monstrous waste of country, and forms a huge district, called locally the Gapo, which is for the most part too marshy for foottravel and too shallow for boating.","nextSentStartsWith":"the"},{"sentence":"It happened in the beginning of the summer that Sigurd Erikson journeyed north into Esthonia to gather the kings taxes and tribute."},{"sentence":"It seemed that the lad was of good station, for his clothing was of finely woven cloth, and there was a gold neckband to his kirtle, and his long black hair was well combed and curled.","nextSentStartsWith":"this"},{"sentence":"It would be supposed that his wild career would be one of delight.","nextSentStartsWith":"when"},{"sentence":"It is of no importance, for the purpose of giving jurisdiction in cases of piracy, on whom or where a piratical offence is committed.","nextSentStartsWith":"it"},{"sentence":"It was a bitter cold winter, with long, hard frosts and heavy gales; and it was plain from the first that my poor father was little likely to see the spring.","nextSentStartsWith":"the"},{"sentence":"It was one January morning, very earlya pinching, frosty morningthe cove all grey with hoarfrost, the ripple lapping softly on the stones, the sun still low and only touching the hilltops and shining far to seaward.","nextSentStartsWith":"the"},{"sentence":"It may be that they cannot, but it may also be that they will not, help us to get away.","nextSentStartsWith":"the"},{"sentence":"It was a rude, raw, primeval version of the Jews in Babylon or the Israelites in Egypt.","nextSentStartsWith":"the"},{"sentence":"It was on the third day after our forming our camp near the Indian caves that the tragedy occurred.","nextSentStartsWith":"the"},{"sentence":"It seems incredible that all that I have passed throughall those weird and terrifying experiencesshould have been encompassed within so short a span as three brief months.","nextSentStartsWith":"the"},{"sentence":"It seemed now that the few Jomsvikings who were left would have the glory of victory all to themselves.","nextSentStartsWith":"the"},{"sentence":"It was dreadful in the forest.","nextSentStartsWith":"the"},{"sentence":"It was a cheery companion, gurgling and chuckling as it ran, like the dear old troutstream in the West Country where I have fished at night in my boyhood.","nextSentStartsWith":"the"},{"sentence":"It was not until it had settled again that I dared to steal onwards upon my journey.","nextSentStartsWith":"the"},{"sentence":"It was like a boiling kettle or the bubbling of some great pot.","nextSentStartsWith":"the"},{"sentence":"It was a fearsome walk, and one which will be with me so long as memory holds.","nextSentStartsWith":"the"},{"sentence":"It was wonderful, and yet it must surely be.","nextSentStartsWith":"the"},{"sentence":"It was out of the question for the moment, and yet surely we could not leave the plateau until we had some definite knowledge upon the point.","nextSentStartsWith":"the"},{"sentence":"It was shallow, for in many places I saw low sandbanks protruding above the water.","nextSentStartsWith":"the"},{"sentence":"It was something between a snore and a growl, low, deep, and exceedingly menacing.","nextSentStartsWith":"the"},{"sentence":"It was of enormous size and power, like an erect elephant, but its movements, in spite of its bulk, were exceedingly alert.","nextSentStartsWith":"the"},{"sentence":"It was, as I have said, a pit, with sharplysloping walls and a level bottom about twenty feet across.","nextSentStartsWith":"the"},{"sentence":"It was so high that I could not reach the top of it with my hand, and it appeared to be covered with grease.","nextSentStartsWith":"the"},{"sentence":"It was a trapmade by the hand of man.","nextSentStartsWith":"the"},{"sentence":"It was now broad daylight.","nextSentStartsWith":"the"},{"sentence":"It was for me now to hurry on as fast as possible, and so to reassure them.","nextSentStartsWith":"the"},{"sentence":"It is true that there was that one hideous pool of blood, which told of violence.","nextSentStartsWith":"the"},{"sentence":"It happened to the Swedes, as to the Danes, that notwithstanding their superior numbers they found that they were ill matched in skill and prowess with the Norsemen.","nextSentStartsWith":"the"},{"sentence":"It struck the crest of Eriks helmet, but did no harm.","nextSentStartsWith":"the"},{"sentence":"It must be Gods will that he now shall rule in Norway; and that is not strange, for I see that he has changed the stem dweller on the Iron Ram.","nextSentStartsWith":"the"},{"sentence":"It is to be hoped so, I suppose, for his chances of comfort in another world are very small.","nextSentStartsWith":"the"},{"sentence":"It is the king!","nextSentStartsWith":"the"}],"his":[{"sentence":"His helmet was battered by the many spears and swords that had struck upon it, and his shield bristled with broken arrows.","nextSentStartsWith":"the"},{"sentence":"His ships were drawn off, and for a time the battle ceased.","nextSentStartsWith":"the"},{"sentence":"His ships were called off from the combat and withdrawn out of range of the Norsemens arrows.","nextSentStartsWith":"the"},{"sentence":"His face suddenly blanched, but he gripped his sword, ready to encounter Norways king.","nextSentStartsWith":"the"},{"sentence":"His heavy footfall was beside me.","nextSentStartsWith":"the"},{"sentence":"His ferocious cry and the horrible energy of his pursuit both assured me that this was surely one of the great flesheating dinosaurs, the most terrible beasts which have ever walked this earth.","nextSentStartsWith":"the"},{"sentence":"His uncles horse, on the other hand, was celebrated all through Gardarike, and it had never been beaten either in the race or in the fight.","nextSentStartsWith":"the"},{"sentence":"His tall, gaunt, stringy figure is insensible to fatigue, and his dry, halfsarcastic, and often wholly unsympathetic manner is uninfluenced by any change in his surroundings.","nextSentStartsWith":"the"},{"sentence":"His neck and bare strong arms were burnt by the sun to a ruddy brown.","nextSentStartsWith":"and"},{"sentence":"His business in due course brought him into a certain seaport that stood upon the shores of the great Gulf of Finland.","nextSentStartsWith":"carpet"},{"sentence":"His companion seemed about twelve winters old, sturdy and broad backed, with very fair hair.","nextSentStartsWith":"all"},{"sentence":"His clear blue eyes flashed like stars under his knitted brows.","nextSentStartsWith":"it"},{"sentence":"His knowledge of the world, and very especially of South America, is surprising, and he has a wholehearted belief in the possibilities of our journey which is not to be dashed by the sneers of Professor Summerlee.","nextSentStartsWith":"the"},{"sentence":"His quivers were filled with picked arrows, and he had near him many racks of javelins.","nextSentStartsWith":"the"},{"sentence":"His opponents blade was broken in two halves, while at the same moment he fell severely wounded upon the deck.","nextSentStartsWith":"the"},{"sentence":"His only uneasiness at the present moment arose from his fear lest King Olaf should be overcome in the battle ere he had himself encountered him face to face and hand to hand.","nextSentStartsWith":"the"},{"sentence":"His assailant speedily overcame him, and he fell, calling upon God to save the king.","nextSentStartsWith":"the"},{"sentence":"His own decks were thickly strewn with dead; his men were weary and athirst, and he saw need for a respite from fighting, if only for a very brief while.","nextSentStartsWith":"the"}],"the":[{"sentence":"The tale is told that the king, as he swam beneath the cover of his shield, stripped off his armour and, making his way to the land, went away on a pilgrimage to Rome.","nextSentStartsWith":"the"},{"sentence":"The bar silver and the arms still lie, for all that I know, where Flint buried them; and certainly they shall lie there for me.","nextSentStartsWith":"the"},{"sentence":"The man counted.","nextSentStartsWith":"the"},{"sentence":"The arrow hit Einars famous bow in the middle and broke it with a loud snap.","nextSentStartsWith":"the"},{"sentence":"The arrow flew from the string and went straight to its mark.","nextSentStartsWith":"the"},{"sentence":"The viking stumbled, and Thorstein snatched up the half of a broken oar and wielding it above his head rushed among the vikings, belabouring them right and left.","nextSentStartsWith":"the"},{"sentence":"The clang of weapons was now at its highest.","nextSentStartsWith":"the"},{"sentence":"The water was strewn with wreckage, an arrow floated on every wave.","nextSentStartsWith":"the"},{"sentence":"The eyes of the two bravest of Norse warriors met.","nextSentStartsWith":"the"},{"sentence":"The kings men were well nigh exhausted with the long days fighting under the hot sun; their bronzed faces streamed with perspiration, their limbs moved wearily.","nextSentStartsWith":"the"},{"sentence":"The heavy, iron bound bow of the Ram crashed into the broadside of Olafs outermost longship, whose timber creaked and groaned under the impact.","nextSentStartsWith":"the"},{"sentence":"The clang of the weapons upon the metal shields, the dull thud of blows, the wild shouts of the warriors and cries of the wounded, mingled together in a loud vibrating murmur.","nextSentStartsWith":"the"},{"sentence":"The wind had fallen, the sea was calm; the sun hung hot and glaring in a cloudless sky, flashing on burnished helmet and gilded dragon head.","nextSentStartsWith":"the"},{"sentence":"The larger number of his chosen chiefsas Kolbiorn Stallare, Thorfinn the Dashing, Ketil the Tall, and Thorstein Oxfoothad their stations forward on the forecastle deck or in the close quarters nearer the prow.","nextSentStartsWith":"the"},{"sentence":"The armaments, fitted in no fewer than nine successive efforts, were mostly equipped with such haste and ignorance, and with so little choice, that ruinous delays, shipwrecks, and final discomfiture, were naturally to be expected.","nextSentStartsWith":"the"},{"sentence":"The taste for depredation had become so general and contagious, that privateers were now allowed to be fitted out, which equipments quickly degenerated to the most cruel of pirates.","nextSentStartsWith":"the"},{"sentence":"The foremost of these were the Venetians and Genoese, among whom the private adventurers, stimulated by an enterprising spirit, fitted out armaments, and volunteered themselves into the service of those nations who thought proper to retain them; or they engaged in such schemes of plunder as were likely to repay their pains and expense.","nextSentStartsWith":"the"},{"sentence":"The success of this freebooter shows that the Eastern emperors could no longer protect, or even assist, their islands.","nextSentStartsWith":"the"},{"sentence":"The King answered: I had the Serpent built longer than other ships, so that she might be put forward more boldly in battle, and be well known in fighting as in sailing.","nextSentStartsWith":"the"},{"sentence":"The seamen were now lashing the ships together stem by stem.","nextSentStartsWith":"the"},{"sentence":"The eleven dragons had been ranged side by side as he had ordered, with the Long Serpent in the middle and the Crane and the Short Serpent at either side of her.","nextSentStartsWith":"the"},{"sentence":"The rising sun shone red upon the mans skin.","nextSentStartsWith":"the"},{"sentence":"The cases of ammunition and of food were scattered about in a wild litter, together with our unfortunate cameras and platecarriers, but none of them were missing.","nextSentStartsWith":"the"},{"sentence":"The rifles still lay upon the ground, and one of themLord Johnshad the empty cartridge in the breech.","nextSentStartsWith":"the"},{"sentence":"The whole disordered appearance of the camp showed that there had been some sort of attack, and the rifleshot no doubt marked the time when it had occurred.","nextSentStartsWith":"the"},{"sentence":"The horrible thought that I might never see them again, that I might find myself abandoned all alone in that dreadful place, with no possible way of descending into the world below, that I might live and die in that nightmare country, drove me to desperation.","nextSentStartsWith":"the"},{"sentence":"The stars were fading, the sky was whitening, and the cold wind of morning blew pleasantly upon my face.","nextSentStartsWith":"the"},{"sentence":"The countenance might have been that of a cross between Pithecanthropus, the Java apeman, and a daughter of the Piltdown race of prehistoric Sussex.","nextSentStartsWith":"the"},{"sentence":"The carcass was badly swollen and partly decomposed.","nextSentStartsWith":"the"},{"sentence":"The beach was composed largely of small stones worn smooth by the action of water.","nextSentStartsWith":"the"},{"sentence":"The post in the center, some nine feet long, was sharpened at the upper end, and was black with the stale blood of the creatures who had been impaled upon it.","nextSentStartsWith":"the"},{"sentence":"The path lay still behind me.","nextSentStartsWith":"the"},{"sentence":"The ground shook beneath his tremendous weight, and his gulpings of water resounded through the still night.","nextSentStartsWith":"the"},{"sentence":"The night had been exceedingly still, but as I advanced I became conscious of a low, rumbling sound, a continuous murmur, somewhere in front of me.","nextSentStartsWith":"the"},{"sentence":"The trees grew so thickly and their foliage spread so widely that I could see nothing of the moonlight save that here and there the high branches made a tangled filigree against the starry sky.","nextSentStartsWith":"the"},{"sentence":"The full moon was shining brightly, and the air was crisply cold.","nextSentStartsWith":"the"},{"sentence":"The aspect of the place in the dusk was singularly desolate: blackened trees, blackened, desolate ruins, and down the hill the sheets of the flooded river, redtinged with the weed.","nextSentStartsWith":"the"},{"sentence":"The red weed was less abundant; the tall trees along the lane were free from the red creeper.","nextSentStartsWith":"the"},{"sentence":"The crowd of onlookers was very large, for among the Northmen no amusement was more popular than the horse fight, unless it were the combat between men.","nextSentStartsWith":"the"},{"sentence":"The inadequate boat finally arrived at a precarious landing, the natives, waistdeep in the surf, assisting.","nextSentStartsWith":"the"},{"sentence":"The disappearance of Olaf Triggvison was scarcely remarked by the Norwegians, who were at that time holding high revel in celebration of their victory.","nextSentStartsWith":"the"},{"sentence":"The man took the beautiful hair in his two hands and held it fast, while Olaf stretched forth his neck.","nextSentStartsWith":"the"},{"sentence":"The man who was to act as executioner was one Thorkel Leira, a stalwart warrior, who had done great deeds in the battle.","nextSentStartsWith":"the"},{"sentence":"The pretty women in Borgund holm will not now be so fond of kissing me, said he.","nextSentStartsWith":"the"},{"sentence":"The spears and arrows whizzed about the head of Earl Hakon, and his coat of mail was so rent and cut that it fell off from him.","nextSentStartsWith":"the"},{"sentence":"The Indians were so terrified at it that they would not go near the place, and, though we twice made expeditions and saw it each time, we could not make our way through the deep marsh in which it lived.","nextSentStartsWith":"the"},{"sentence":"The point of the blade passed in at his breast and out between his shoulders, and at the same instant the battleaxe fell.","nextSentStartsWith":"the"},{"sentence":"The other bounded round in an eccentric circle with shrill, wailing cries, and then lying down writhed in agony for some minutes before it also stiffened and lay still.","nextSentStartsWith":"the"},{"sentence":"The wretched Indians screamed with terror, but were helpless, run as they would, before the relentless purpose and horrible activity of these monstrous creatures.","nextSentStartsWith":"the"},{"sentence":"The two vessels floated close together, the oars were shipped, and there, in the grey prosaic early morning light, they heaved gently on the North Sea swell, and awaited the approach of the ten.","nextSentStartsWith":"the"},{"sentence":"The blackbearded man looked at him with an air of some astonishment, and then answered shortly,  They call me Ketill; but what is that to you?","nextSentStartsWith":"the"},{"sentence":"The party by this time were so close that they had perforce to halt, with some clash of armour, and again their captain cried,  Are you deaf?","nextSentStartsWith":"the"},{"sentence":"The morning sun glanced on their helmets and coats of mail, and in the still air the clash of preparation rang far up the pineclad hillside.","nextSentStartsWith":"the"},{"sentence":"The Indians now could only shake their heads and shrug their shoulders when we expressed by signs our desire to descend.","nextSentStartsWith":"the"},{"sentence":"The victory of the Indians and the annihilation of the apemen, marked the turning point of our fortunes.","nextSentStartsWith":"the"},{"sentence":"The air was calm, full of the eternal hum of insects, a tropical chorus of many octaves, from the deep drone of the bee to the high, keen pipe of the mosquito.","nextSentStartsWith":"the"},{"sentence":"The chief of these we called Mojo, after his tribe, and the others are known as Jose and Fernando.","nextSentStartsWith":"the"},{"sentence":"The first is a gigantic negro named Zambo, who is a black Hercules, as willing as any horse, and about as intelligent.","nextSentStartsWith":"the"},{"sentence":"The captain had risen earlier than usual and set out down the beach, his cutlass swinging under the broad skirts of the old blue coat, his brass telescope under his arm, his hat tilted back upon his head.","nextSentStartsWith":"the"},{"sentence":"The doctor never so much as moved.","nextSentStartsWith":"the"},{"sentence":"The old fellows fury was awful.","nextSentStartsWith":"the"},{"sentence":"The exploits of the Red Chief, as they called him, had become legends among them, but the real facts, as far as I could learn them, were amazing enough.","nextSentStartsWith":"the"},{"sentence":"The scientific attainments of Professor Summerlee are too well known for me to trouble to recapitulate them.","nextSentStartsWith":"the"},{"sentence":"The preliminary exploration team had established the fact that the planet was more or less Earthtype, that its air was breathable, its temperature agreeably springlike, its mineral composition very similar to Earths, with only slight traces of unknown elements, that there was plenty of drinkable water and no threatening lifeforms.","nextSentStartsWith":"the"},{"sentence":"The Tasmanians, in spite of their human likeness, were entirely swept out of existence in a war of extermination waged by European immigrants, in the space of fifty years.","nextSentStartsWith":"the"},{"sentence":"The meaning of the phrase high seas, embraces not only the waters of the ocean, which are out of sight of land, but the waters on the sea coast below low water mark, whether within the territorial boundaries of a foreign nation, or of a domestic state.","nextSentStartsWith":"seven"},{"sentence":"The pirate is truly fond of women and wine, and when not engaged in robbing, keeps maddened with intoxicating liquors, and passes his time in debauchery, singing old songs with chorusses like    Drain, drain the bowl, each fearless soul,     Let the world wag as it will:   Let the heavens growl, let the devil howl,     Drain, drain the deep bowl and fill.","nextSentStartsWith":"never"},{"sentence":"The pirate, from the perilous nature of his occupation, when not cruising on the ocean, the great highway of nations, selects the most lonely isles of the sea for his retreat, or secretes himself near the shores of rivers, bays and lagoons of thickly wooded and uninhabited countries, so that if pursued he can escape to the woods and mountain glens of the interior.","nextSentStartsWith":"sure"},{"sentence":"The sunlight shone upon his fair young face.","nextSentStartsWith":"a"},{"sentence":"The boy turned sharply and looked at the man who had spoken.","nextSentStartsWith":"there"},{"sentence":"The other three had gone down with the boat.","nextSentStartsWith":"brave"},{"sentence":"The other three took complete headers, and came up again drenched and bubbling.","nextSentStartsWith":"outside"},{"sentence":"The report fell in at the same instant of time.","nextSentStartsWith":"i"},{"sentence":"The ebbtide, which had so cruelly delayed us, was now making reparation and delaying our assailants.","nextSentStartsWith":"it"},{"sentence":"The cry he gave was echoed not only by his companions on board but by a great number of voices from the shore, and looking in that direction I saw the other pirates trooping out from among the trees and tumbling into their places in the boats.","nextSentStartsWith":"they"},{"sentence":"The gig was no longer to be feared; the little point had already concealed it from our eyes.","nextSentStartsWith":"so"},{"sentence":"The one source of danger was the gun.","nextSentStartsWith":"they"},{"sentence":"The islands of the Indian Ocean, and the east and west coasts of Africa, as well as the West Indies, have been their haunts for centuries; and vessels navigating the Atlantic and Indian Oceans, are often captured by them, the passengers and crew murdered, the money and most valuable part of the cargo plundered, the vessel destroyed, thus obliterating all trace of their unhappy fate, and leaving friends and relatives to mourn their loss from the inclemencies of the elements, when they were butchered in cold blood by their fellow men, who by practically adopting the maxim that dead men tell no tales, enable themselves to pursue their diabolical career with impunity.","nextSentStartsWith":"there"},{"sentence":"The current of the river is a slight one, the drop being not greater than eight inches in a mile.","nextSentStartsWith":"the"},{"sentence":"The intellectual side of man already admits that life is an incessant struggle for existence, and it would seem that this too is the belief of the minds upon Mars.","nextSentStartsWith":"the"},{"sentence":"The voices stopped at once, all but Dr.","nextSentStartsWith":"the"},{"sentence":"The captain glared at him for a while, flapped his hand again, glared still harder, and at last broke out with a villainous, low oath, Silence, there, between decks!","nextSentStartsWith":"the"},{"sentence":"The unknown is up against us on every side.","nextSentStartsWith":"the"},{"sentence":"The path was very narrow at that point, and he of the black beard called out gruffly,  Make way, old man!","nextSentStartsWith":"the"},{"sentence":"The fates, however, were against them.","nextSentStartsWith":"the"},{"sentence":"The most that we could do was to check their progress by distracting their attention with the flash and roar of our guns, and so to give both the natives and ourselves time to reach the steps which led to safety.","nextSentStartsWith":"the"},{"sentence":"The great reptilian hearts, however, each as large as a cushion, still lay there, beating slowly and steadily, with a gentle rise and fall, in horrible independent life.","nextSentStartsWith":"the"},{"sentence":"The edge of the shield was cut through like paper, and the blade coming fair on the nape of the Hooknoses neck, the bodies of the two champions rolled together off the gangway.","nextSentStartsWith":"the"},{"sentence":"The line was broken, and five and twenty of their ships followed in the wake of Earl Sigvaldi.","nextSentStartsWith":"the"},{"sentence":"The lads call me Ole the Esthonian, Olaf replied.","nextSentStartsWith":"the"},{"sentence":"The two horses rose high on their hind legs, biting at each other savagely until their manes and necks and shoulders were torn and bloody.","nextSentStartsWith":"the"},{"sentence":"The combat went on until eleven rounds had passed.","nextSentStartsWith":"the"},{"sentence":"The vessel rocked as though the sea beneath it had been uptorn by a mighty volcano.","nextSentStartsWith":"the"},{"sentence":"The silence which followed the detonation of the exploding torpedo was almost equally horrifying.","nextSentStartsWith":"the"},{"sentence":"The Martians seem to have calculated their descent with amazing subtletytheir mathematical learning is evidently far in excess of oursand to have carried out their preparations with a wellnigh perfect unanimity.","nextSentStartsWith":"the"},{"sentence":"The darkness of the forest had been alarming, but even worse was the white, still flood of moonlight in the open glade of the iguanodons.","nextSentStartsWith":"the"},{"sentence":"The air above it was shimmering with heat, and the ground round was so hot that I could hardly bear to lay my hand on it.","nextSentStartsWith":"the"},{"sentence":"The first thing which I saw filled me with amazement.","nextSentStartsWith":"the"},{"sentence":"The moonlight shone upon his huge projecting eyes, the row of enormous teeth in his open mouth, and the gleaming fringe of claws upon his short, powerful forearms.","nextSentStartsWith":"the"},{"sentence":"The atmosphere was poisonous and horrible.","nextSentStartsWith":"the"},{"sentence":"The remains scattered about were fragments of the victims, which had been cut away in order to clear the stake for the next who might blunder in.","nextSentStartsWith":"the"},{"sentence":"The surf was not heavy, and there was no undertow, so we made shore easily, effecting an equally easy landing.","nextSentStartsWith":"the"},{"sentence":"The creature must have been about the height of a fair sized man; its features were similar to those of a man; yet had it been a man?","nextSentStartsWith":"the"},{"sentence":"The sloping wall of the pit was not difficult for an active man to climb, but I hesitated long before I trusted myself within reach of the dreadful creature which had so nearly destroyed me.","nextSentStartsWith":"the"},{"sentence":"The zareba rose before me, even as I had left it, but the gate was open.","nextSentStartsWith":"the"},{"sentence":"The blankets of Challenger and of Summerlee beside the fire suggested that they had been asleep at the time.","nextSentStartsWith":"the"},{"sentence":"The more I tried to think it out with my confused and weary brain the less could I find any plausible explanation.","nextSentStartsWith":"the"},{"sentence":"The son of Queen Sigrid the Haughty stands in need of a little practice in warfare, said Olaf.","nextSentStartsWith":"the"},{"sentence":"The king had a bow in his hand.","nextSentStartsWith":"the"},{"sentence":"The king lowered the arrow and did not shoot.","nextSentStartsWith":"the"},{"sentence":"The first attempt of this powerful gang was upon England, where, finding Alfred too powerful to be coped with, he stood over to the mouth of the Seine, and availed himself of the state to which France was reduced.","nextSentStartsWith":"the"},{"sentence":"The sovereign, however, did not possess sufficient naval means to suppress the enormities of the great predatory squadrons, and their ravages continued to disgrace the English name for upwards of twenty years, when the valor and conciliation of the gallant Prince Edward brought them to that submission which his royal parent had failed in procuring.","nextSentStartsWith":"the"},{"sentence":"The Norsemen fought with brave determination, and as one after another of the Dane ships was cleared of men it was drawn off to the rear, and its place was occupied by yet another ship, whose warriors, fresh and eager, renewed the onset.","nextSentStartsWith":"the"},{"sentence":"The air was filled with flying arrows and flashing spears and waving swords.","nextSentStartsWith":"the"},{"sentence":"The Norsemen, indeed, were completely surrounded by their foemen.","nextSentStartsWith":"the"},{"sentence":"The Swedish king, believing that Olaf Triggvison must certainly have suffered terrible loss at the hands of the Danes, had the fullest hope that he would take very little time in turning the defeat of King Sweyn into a victory for himself.","nextSentStartsWith":"the"},{"sentence":"The son of Queen Sigrid stood still on his forecastle.","nextSentStartsWith":"the"},{"sentence":"The man who taught you the use of the sword might have been better employed, for in truth he has taught you very little.","nextSentStartsWith":"the"},{"sentence":"The earls men were fresh and vigorous; they had waited for hours for their chiefs orders to enter the fray, and now that those orders had been given to them they fought with hot fury, yelling their battle cries and cutting down their foemen with ponderous axe and keen edged sword.","nextSentStartsWith":"the"},{"sentence":"The advice is good, said Erik, and I will follow it.","nextSentStartsWith":"the"},{"sentence":"The Iron Ram, and other ships, to the number of fifteen, then closed in about the Serpent, and, as they advanced, the archers on their decks opened battle by shooting their arrows high in air, so that they fell into the midst of Olafs men in an unremitting shower.","nextSentStartsWith":"the"},{"sentence":"The good ship creaked in all her beams, but no great damage was done.","nextSentStartsWith":"the"},{"sentence":"The king then went into the foreroom, unlocked the high seat chest and took therefrom many bright and sharp swords which he carried out in his arms and put down among his men.","nextSentStartsWith":"the"},{"sentence":"The vikings were still cautious of Olafs champions.","nextSentStartsWith":"the"},{"sentence":"The king flung his weapon, taking good aim; but this spear missed its mark as the first had done.","nextSentStartsWith":"the"},{"sentence":"The number of his men had become woefully small, and yet, as he believed, Olaf Triggvison was still unwounded, undaunted, and as full of confident hope as he had ever shown himself to be.","nextSentStartsWith":"the"},{"sentence":"The other was assailed by arrows and spears, but instantly he turned over and held his shield above him.","nextSentStartsWith":"the"},{"sentence":"The sight of so many goodhumoured faces (especially the blacks), the taste of the tropical fruits, and above all the lights that began to shine in the town made a most charming contrast to our dark and bloody sojourn on the island; and the doctor and the squire, taking me along with them, went ashore to pass the early part of the night.","nextSentStartsWith":"the"},{"sentence":"The maroon had connived at his escape in a shore boat some hours ago, and he now assured us he had only done so to preserve our lives, which would certainly have been forfeit if that man with the one leg had stayed aboard.","nextSentStartsWith":"the"},{"sentence":"The seacook had not gone emptyhanded.","nextSentStartsWith":"the"}],"here":[{"sentence":"Here they met the captain of an English manofwar, fell in talk with him, went on board his ship, and, in short, had so agreeable a time that day was breaking when we came alongside the HISPANIOLA.","nextSentStartsWith":"the"},{"sentence":"Here he divided his own forces, sending one division to an attack upon Olafs prows, and himself rowing round to the rear.","nextSentStartsWith":"the"},{"sentence":"Here we were rescued from the limited attractions of the local inn by Mr.","nextSentStartsWith":"the"},{"sentence":"Here come the gigs, sir, said I.","nextSentStartsWith":"the"},{"sentence":"Here he rubbed the soles of his bare feet in the dust and then stepped to the middle of the narrow board.","nextSentStartsWith":"a"},{"sentence":"Here the scenery changed from the strange and unfamiliar to the wreckage of the familiar: patches of ground exhibited the devastation of a cyclone, and in a few score yards I would come upon perfectly undisturbed spaces, houses with their blinds trimly drawn and doors closed, as if they had been left for a day by the owners, or as if their inhabitants slept within.","nextSentStartsWith":"the"},{"sentence":"Here was news indeed for us to bear back with us to London!","nextSentStartsWith":"the"},{"sentence":"Here his fortunes prospered for a time, and Soliman, sultan of Nicea, son of the grand Soliman, sought his alliance, and married his daughter, about AD.","nextSentStartsWith":"the"},{"sentence":"Here the two Olafs met and crossed swords, and a desperate duel ensued.","nextSentStartsWith":"the"},{"sentence":"Here King Olaf turned and spoke to one of the shield bearers.","nextSentStartsWith":"the"}],"give":[{"sentence":"Give room to pass.","nextSentStartsWith":"the"},{"sentence":"Give way, then, cried the captain.","nextSentStartsWith":"he"}],"we":[{"sentence":"We were so short of men that everyone on board had to bear a handonly the captain lying on a mattress in the stern and giving his orders, for though greatly recovered he was still in want of quiet.","nextSentStartsWith":"the"},{"sentence":"We need not fear the horse eating Swedes.","nextSentStartsWith":"the"},{"sentence":"We had seen several of the sort, the runs of various wild beasts, during our expeditions.","nextSentStartsWith":"the"},{"sentence":"We were thrown to the decks, bruised and stunned, and then above the ship, carrying with it fragments of steel and wood and dismembered human bodies, rose a column of water hundreds of feet into the air.","nextSentStartsWith":"the"},{"sentence":"We were entirely defenseless; yet without warning, we were being torpedoed.","nextSentStartsWith":"the"},{"sentence":"we cannot hold the gangways.","nextSentStartsWith":"the"},{"sentence":"We had little time to watch them, however, for in an instant they had overtaken the fugitives and were making a dire slaughter among them.","nextSentStartsWith":"the"},{"sentence":"We had never before seen them save at night,  and indeed they are nocturnal animals save when disturbed in their lairs, as these had been.","nextSentStartsWith":"the"},{"sentence":"We kept our independence, therefore, and had our weapons ready for any emergency, while preserving the most friendly relations.","nextSentStartsWith":"the"},{"sentence":"We had returned across the plateau with our allies two days after the battle, and made our camp at the foot of their cliffs.","nextSentStartsWith":"the"},{"sentence":"We are held here with no clear means of making our escape, and bitterly we chafe against it.","nextSentStartsWith":"the"},{"sentence":"We are all elated to the seventh heaven of bliss.","nextSentStartsWith":"the"},{"sentence":"We were now close in; thirty or forty strokes and we should beach her, for the ebb had already disclosed a narrow belt of sand below the clustering trees.","nextSentStartsWith":"at"},{"sentence":"We mustnt mind if we swamp her now.","nextSentStartsWith":"sigurd"},{"sentence":"We should soon come upon rapids, he explained, which would make its further use impossible.","nextSentStartsWith":"the"},{"sentence":"We also continually visited their caves, which were most remarkable places, though whether made by man or by Nature we have never been able to determine.","nextSentStartsWith":"the"},{"sentence":"We were soon to discover that it was not so, and that he was still there upon tolerance.","nextSentStartsWith":"the"},{"sentence":"We had both seized our magazine rifles and ran out to see what the danger could be.","nextSentStartsWith":"the"},{"sentence":"We now stood amazed at the sight, for their blotched and warty skins were of a curious fishlike iridescence, and the sunlight struck them with an evervarying rainbow bloom as they moved.","nextSentStartsWith":"the"},{"sentence":"We are shipbuilders.","nextSentStartsWith":"the"},{"sentence":"We were young; we craved thrills, and God knows we got them that day; yet by comparison with that through which I have since passed they were as tame as a PunchandJudy show.","nextSentStartsWith":"the"},{"sentence":"We were aboard an American shipwhich, of course, was not armed.","nextSentStartsWith":"the"},{"sentence":"We laid her head for the nearest port in Spanish America, for we could not risk the voyage home without fresh hands; and as it was, what with baffling winds and a couple of fresh gales, we were all worn out before we reached it.","nextSentStartsWith":"the"}],"if":[{"sentence":"If I were to go back to camp to change my weapon I could hardly expect to enter and to leave again without being seen.","nextSentStartsWith":"the"},{"sentence":"If he succeeds, we shall have the means for leaving Caspak and returning to our own world.","nextSentStartsWith":"the"},{"sentence":"If I durst, said the captain, Id stop and pick off another man.","nextSentStartsWith":"even"},{"sentence":"If we cant get ashore, alls up.","nextSentStartsWith":"now,"},{"sentence":"If every living thing were swept from the country the future explorer would find upon the walls of these caves ample evidence of the strange faunathe dinosaurs, iguanodons, and fish lizardswhich had lived so recently upon earth.","nextSentStartsWith":"the"}],"only":[{"sentence":"Only now did I realize how I had learned to lean upon my companions, upon the serene selfconfidence of Challenger, and upon the masterful, humorous coolness of Lord John Roxton.","nextSentStartsWith":"the"},{"sentence":"Only one of the gigs is being manned, sir, I added; the crew of the other most likely going round by shore to cut us off.","nextSentStartsWith":"even"},{"sentence":"Only the year before, however, there had been a terrific earthquake, and the upper end of the tunnel had fallen in and completely disappeared.","nextSentStartsWith":"the"}],"theyll":[{"sentence":"Theyll have a hot run, sir, returned the captain.","nextSentStartsWith":"at"}],"jack":[{"sentence":"Jack ashore, you know.","nextSentStartsWith":"he"}],"its":[{"sentence":"Its not them I mind; its the roundshot.","nextSentStartsWith":"but"},{"sentence":"Its large toes protruded laterally as do those of the semiarboreal peoples of Borneo, the Philippines and other remote regions where low types still persist.","nextSentStartsWith":"the"}],"carpet":[{"sentence":"Carpet bowls!","nextSentStartsWith":"but"}],"my":[{"sentence":"My only possible chance lay in flight.","nextSentStartsWith":"the"},{"sentence":"My heart stood still within me as it flashed across me that the beast, whatever it was, must surely be after ME.","nextSentStartsWith":"the"},{"sentence":"My attention was soon drawn away from these distant sights and brought back to what was going on at my very feet.","nextSentStartsWith":"the"},{"sentence":"My last glance showed me the unconscious Summerlee, most futile of sentinels, still nodding away like a queer mechanical toy in front of the smouldering fire.","nextSentStartsWith":"the"},{"sentence":"My answer is, that there was not one of us who was not working for this end, but that our work had been in vain.","nextSentStartsWith":"the"},{"sentence":"My hour is come at last, Thorolf, he said to the upland giant, who seemed to be disengaging something from his coat of ringmail.","nextSentStartsWith":"the"},{"sentence":"My ladys maid couldnt miss.","nextSentStartsWith":"in"},{"sentence":"My home is in Santa Monica.","nextSentStartsWith":"the"},{"sentence":"My eyes strained eagerly across the great plain in the hope of seeing afar off the help for which we had prayed.","nextSentStartsWith":"the"},{"sentence":"My skin grew cold and my hair rose at the thought.","nextSentStartsWith":"the"},{"sentence":"My useless fowlingpiece was in my hand.","nextSentStartsWith":"the"},{"sentence":"My limbs ached, my chest heaved, I felt that my throat would burst for want of air, and yet with that horror behind me I ran and I ran and ran.","nextSentStartsWith":"the"},{"sentence":"My heart sank at that ominous stillness.","nextSentStartsWith":"the"}],"tell":[{"sentence":"Tell us, squire, when you see the match, and well hold water.","nextSentStartsWith":"notwithstanding"}],"in":[{"sentence":"In a little while the king repeated his question.","nextSentStartsWith":"the"},{"sentence":"In a momentary lull of the conflict he left his own post and went forward.","nextSentStartsWith":"the"},{"sentence":"In the meantime Sweyns other shipsnot one of which was larger than the smallest of King Olafs eleven dragonsmade a vigorous onset upon Olafs left and right wings.","nextSentStartsWith":"the"},{"sentence":"In the twelve years of peace which followed his fiftysix battles, this great man composed his body of laws; divided England into counties, hundreds, and tithings, and founded the University of Oxford.","nextSentStartsWith":"the"},{"sentence":"In a short time he was standing close to me and listening with deep distress to the story which I told him.","nextSentStartsWith":"the"},{"sentence":"In their narrowmouthed caves the natives, whoever they might be, had refuges into which the huge saurians could not penetrate, while with their developed brains they were capable of setting such traps, covered with branches, across the paths which marked the run of the animals as would destroy them in spite of all their strength and activity.","nextSentStartsWith":"the"},{"sentence":"In the great moonlight clearings I slunk along among the shadows on the margin.","nextSentStartsWith":"the"},{"sentence":"In spite of the danger from dinosaurs (which is not great save at night, for, as I may have said before, they are mostly nocturnal in their habits) I have twice in the last three weeks been over to our old camp in order to see our negro who still kept watch and ward below the cliff.","nextSentStartsWith":"the"},{"sentence":"In two minutes you will forget me.","nextSentStartsWith":"the"},{"sentence":"In every other way they were our friendsone might almost say our devoted slavesbut when it was suggested that they should help us to make and carry a plank which would bridge the chasm, or when we wished to get from them thongs of leather or liana to weave ropes which might help us, we were met by a goodhumored, but an invincible, refusal.","nextSentStartsWith":"the"},{"sentence":"In the meantime, the captain gradually brightened up at his own music, and at last flapped his hand upon the table before him in a way we all knew to mean silence.","nextSentStartsWith":"the"},{"sentence":"In his hospital Fazenda we spent our time until the day when we were empowered to open the letter of instructions given to us by Professor Challenger.","nextSentStartsWith":"the"},{"sentence":"In England the offence was formerly cognizable only by the Admiralty courts, which proceeded without a jury in a method founded on the civil law.","nextSentStartsWith":"the"},{"sentence":"In England by the statute of 8 George I, c.","nextSentStartsWith":"now"},{"sentence":"In the mind of the mariner, there is a superstitious horror connected with the name of Pirate; and there are few subjects that interest and excite the curiosity of mankind generally, more than the desperate exploits, foul doings, and diabolical career of these monsters in human form.","nextSentStartsWith":"the"},{"sentence":"In the meanwhile we had been making headway at a good pace for a boat so overloaded, and we had shipped but little water in the process.","nextSentStartsWith":"in"},{"sentence":"In England by the act of parliament passed March 31, 1824, the slave trade is also declared to be piracy.","nextSentStartsWith":"great"},{"sentence":"In the time of Richard III, by the laws of Oberon, all infidels were regarded as pirates, and their property liable to seizure wherever found.","nextSentStartsWith":"then,"},{"sentence":"In the United States, pirates are tried before the circuit court of the United States.","nextSentStartsWith":"the"},{"sentence":"In moisture, however, it is otherwise; from December to May is the period of the rains, and during this time the river slowly rises until it attains a height of nearly forty feet above its lowwater mark.","nextSentStartsWith":"the"},{"sentence":"In our own case the excellent engines of the Esmeralda could disregard the sluggish flow of the stream, and we made as rapid progress as if we were navigating a stagnant lake.","nextSentStartsWith":"the"},{"sentence":"In temper he is naturally acid and sceptical.","nextSentStartsWith":"the"},{"sentence":"In those four days he had doubtless passed through more adventures than an African biggame hunter experiences in a lifetime, and yet he covered it all in a few lines.","nextSentStartsWith":"the"},{"sentence":"In this great district the wild rubber tree flourishes, and has become, as in the Congo, a curse to the natives which can only be compared to their forced labor under the Spaniards upon the old silver mines of Darien.","nextSentStartsWith":"the"},{"sentence":"In shape they were like horrible toads, and moved in a succession of springs, but in size they were of an incredible bulk, larger than the largest elephant.","nextSentStartsWith":"the"},{"sentence":"In a minute they were feathered with them, and yet with no sign of pain they clawed and slobbered with impotent rage at the steps which would lead them to their victims, mounting clumsily up for a few yards and then sliding down again to the ground.","nextSentStartsWith":"the"},{"sentence":"In the forecastle, old Ulf still held his own, backed by some halfdozen stout survivors out of all those who had gone into battle with him in the morning.","nextSentStartsWith":"the"},{"sentence":"In like manner were Vagn Akison and all the other captives bound.","nextSentStartsWith":"the"},{"sentence":"In the general confusion he contrived to get on board his own disabled dragonship.","nextSentStartsWith":"the"},{"sentence":"In all the chaos which followed the torpedoing of the liner no officer or member of the crew lost his head or showed in the slightest any degree of panic or fear.","nextSentStartsWith":"the"},{"sentence":"In that case there would be explanations, and my attempt would no longer be all my own.","nextSentStartsWith":"the"},{"sentence":"In the misty, silvery night I could see no sign of any living thing.","nextSentStartsWith":"the"},{"sentence":"In the jungle I crept forward, stopping with a beating heart whenever I heard, as I often did, the crash of breaking branches as some wild beast went past.","nextSentStartsWith":"the"},{"sentence":"In neither instance would it have been of a seafaring race.","nextSentStartsWith":"the"},{"sentence":"In the clear, still morning air there sounded far away the sharp, hard note of a single rifleshot.","nextSentStartsWith":"the"},{"sentence":"In the cold, morning light it was a fearful sight which met my eyes.","nextSentStartsWith":"the"},{"sentence":"In that case the others would have followed in pursuit.","nextSentStartsWith":"the"},{"sentence":"In this interval the combatants on both sides rested themselves and took food and drink.","nextSentStartsWith":"the"},{"sentence":"In this work they were speedily stopped, for Olafs spearmen and archers on the deck of the foreroom assailed them with their weapons in such wise that they dared not continue.","nextSentStartsWith":"the"},{"sentence":"In this work he lost many of his men, who were shot down by Einar Eindridson and others of the kings best marksmen.","nextSentStartsWith":"the"},{"sentence":"In a short time, however, many of King Olafs champions fell.","nextSentStartsWith":"the"},{"sentence":"In that moment King Olaf and Kolbiorn leapt upon the rail, paused there amid the red light of the setting sun, and then, raising their shields above their heads, threw themselves over into the sea.","nextSentStartsWith":"the"}],"but":[{"sentence":"But Einar Eindridson kept his eyes upon the waves until at last, in the midst of a bright beam of sunlight far away he saw the shield of King Olaf appear, with its glistening image of the holy cross.","nextSentStartsWith":"the"},{"sentence":"But this was not all.","nextSentStartsWith":"the"},{"sentence":"But there still remained Kolbiorn Stallare, Thorstein Oxfoot, Bersi the Strong, and Thorfinn the Dashing; and these champions gathered a score of men about them, and hastening aft to the midships deck, turned against Earl Erik and made a very hard resistance.","nextSentStartsWith":"the"},{"sentence":"But when the great obstacle that had baffled him so long was overcome, he rallied his vikings, and placing himself at their head, led them on board the Serpent.","nextSentStartsWith":"the"},{"sentence":"But many of Earl Eriks ships did not lie so close to the Serpent as to afford any hand to hand fighting.","nextSentStartsWith":"the"},{"sentence":"But a gangway was made, nevertheless, and the chief difficulty was surmounted.","nextSentStartsWith":"the"},{"sentence":"But there would yet be three hours of daylight, and Earl Erik deemed that this would be ample time in which to win the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"But he had already received a severe wound from a javelin across the fingers of his right hand, and he was full weary from the heat and long fighting.","nextSentStartsWith":"the"},{"sentence":"But Earl Erik had fought against the men of every land in Scandinavia.","nextSentStartsWith":"the"},{"sentence":"But some of the Swedish soldiers who had been watching the duel rushed forward, and, raising their fallen king, carried him off on board another of his ships, while Olaf Triggvison went aft along the crowded decks, and men fell beneath his blows, as the ripe grain falls before the mowers scythe.","nextSentStartsWith":"the"},{"sentence":"But for the harm that he can do us, he might well have stayed at home.","nextSentStartsWith":"the"},{"sentence":"But then they would assuredly have taken their rifles with them.","nextSentStartsWith":"the"},{"sentence":"But then a simpler and more natural explanation came to my mind.","nextSentStartsWith":"the"},{"sentence":"But he had actually seen me as I started to run.","nextSentStartsWith":"the"},{"sentence":"But though I gnawed parts of these in my mouth, there was nothing to be got from them.","nextSentStartsWith":"the"},{"sentence":"But the long cactusstrewn levels still stretched away, empty and bare, to the distant line of the canebrake.","nextSentStartsWith":"the"},{"sentence":"But Sigurd Erikson was wiser, and knew better that his steed was at last to meet its equal.","nextSentStartsWith":"the"},{"sentence":"But he had no intention to abide by his compact.","nextSentStartsWith":"the"},{"sentence":"But the Norwegians had the larger company, and when all but thirty of the vikings were slain, Vagn Akison surrendered and called upon Olaf to follow his example.","nextSentStartsWith":"the"},{"sentence":"But in the thick of the fight Earl Erik Hakonson, with a throng of men, boarded the galley of Bui the Thick, and in the first onslaught Bui received a sword cut across his lips and chin.","nextSentStartsWith":"the"},{"sentence":"But before I fall I shall slay me one of those two Vikings.","nextSentStartsWith":"the"},{"sentence":"But at last the poison worked.","nextSentStartsWith":"the"},{"sentence":"But now, as the two monsters hounded us to the very foot of the stairs, a drift of darts came whistling from every chink in the cliff above them.","nextSentStartsWith":"the"},{"sentence":"But where the conical explosive bullets of the twentieth century were of no avail, the poisoned arrows of the natives, dipped in the juice of strophanthus and steeped afterwards in decayed carrion, could succeed.","nextSentStartsWith":"the"},{"sentence":"But our aid was of little avail and only involved us in the same peril.","nextSentStartsWith":"the"},{"sentence":"But by this time we had all long ceased to pay any particular notice to the song; it was new, that night, to nobody but Dr.","nextSentStartsWith":"the"},{"sentence":"But the young slave only gave a careless laugh and ran swiftly away.","nextSentStartsWith":"the"},{"sentence":"But the sad eyed Thorgils paid no heed to the question, but only crept nearer to the end of the gangboard, and stood there earnestly watching.","nextSentStartsWith":"the"},{"sentence":"But between the high water mark and low water mark, where the tide ebbs and flows, the common law and the Admiralty have divisum imperium, an alternate jurisdiction, one upon the water when it is full sea; the other upon the land when it is ebb.","nextSentStartsWith":"here"},{"sentence":"But the apprehension and foreboding of the mind, when under the influence of remorse, are powerful, and every man, whether civilized or savage, has interwoven in his constitution a moral sense, which secretly condemns him when he has committed an atrocious action, even when he is placed in situations which raise him above the fear of human punishment, for    Conscience, the torturer of the soul, unseen.","nextSentStartsWith":"this"},{"sentence":"But those who were nearer made no answer, for they saw that the boy was very agile and strong beyond his years.","nextSentStartsWith":"the"},{"sentence":"But his ambition for the praise of the warriors was greater than his caution, for, in reaching forward to catch one of the weapons, he lost his balance and fell headlong into the deep green water beneath.","nextSentStartsWith":"of"},{"sentence":"But it was plain that they meant nothing should delay their shot.","nextSentStartsWith":"it"},{"sentence":"But there were all our stores at the bottom, and to make things worse, only two guns out of five remained in a state for service.","nextSentStartsWith":"for"},{"sentence":"But soon, thinking perhaps to excel those who had gone before him, he took a second knife from his belt, and juggled with them both with such skill that the shipmen watching him from under the awning swore by the hammer of Thor that the feat could never be surpassed.","nextSentStartsWith":"said"},{"sentence":"But if the statute of any government declares an offence, committed on board one of their own vessels, to be piracy; such an offence will be punished exclusively by the nation which passes the statute.","nextSentStartsWith":"that"},{"sentence":"But by the statute of Henry VIII.","nextSentStartsWith":"the"},{"sentence":"But already we have enrolled certain retainers who may play no small part in what is to come.","nextSentStartsWith":"the"},{"sentence":"But strong and valiant though he was, he could not hold his own against the crowd of warriors then gathered about him.","nextSentStartsWith":"the"},{"sentence":"But Vagn sat chatting and joking with his companions, and there was much laughter.","nextSentStartsWith":"the"},{"sentence":"But had Earl Hakon of Lade been able to look into the future, and see the disasters that awaited him at the hands of this fair haired young viking, he would surely have swept every fiord and channel in Norway in the endeavour to drag the runaway back and bring him to the doom that he had so easily escaped.","nextSentStartsWith":"the"},{"sentence":"But at first there was not much excitement, because many of the horses would not fight, and others were too easily beaten.","nextSentStartsWith":"the"},{"sentence":"But again the foolish pride fought against that very word.","nextSentStartsWith":"the"},{"sentence":"But besides that I could speak from experience of the central lake.","nextSentStartsWith":"the"},{"sentence":"But now it was clear enough how it could be done.","nextSentStartsWith":"the"},{"sentence":"But if animals, or some single terrible animal, then what had become of my comrades?","nextSentStartsWith":"the"},{"sentence":"But a second glance dispelled the hope.","nextSentStartsWith":"the"},{"sentence":"But we are not afraid of those cowards, for no more courage is there in Danes than in wood goats.","nextSentStartsWith":"the"},{"sentence":"But what chief flies the standards to the right?","nextSentStartsWith":"the"},{"sentence":"But who owns those fine ships to the left of the Danes?","nextSentStartsWith":"the"},{"sentence":"But when I chose her crew, I did not know that I was appointing a stem defender who was both red and adread.","nextSentStartsWith":"the"},{"sentence":"But after Alfreds death, fresh swarms of pirates visited the shores, among the most formidable of whom were the Danes, who spread desolation and misery along the banks of the Thames, the Medway, the Severn, the Tamar, and the Avon, for more than a century, though repeatedly tempted to desist by weighty bribes, raised by an oppressive and humiliating tax called Danegelt, from its object; and which, like most others, were continued long after it had answered its intent.","nextSentStartsWith":"the"},{"sentence":"But in the following year, young Soliman being persuaded that his fatherinlaw had an eye to his possessions, with his own hand stabbed Zachas to the heart.","nextSentStartsWith":"the"},{"sentence":"But a great cry from the Serpents forecastle warned him that his stem men were having a hard struggle.","nextSentStartsWith":"the"},{"sentence":"But never shall it be said that Olaf Triggvison struck down a foe who was unarmed.","nextSentStartsWith":"the"},{"sentence":"But without heeding, the Swede king brought down his sword with a great sweep, aiming at Olaf Triggvisons head.","nextSentStartsWith":"the"},{"sentence":"But Earl Erik had not a moments doubt.","nextSentStartsWith":"the"},{"sentence":"But it was noticed by the earls vikings that the larger number of the shafts that were shot at them by the defenders were of Danish or Swedish make, and by this it was judged that the kings men were using the arrows that had been fired upon them by their enemies.","nextSentStartsWith":"the"},{"sentence":"But at the foreroom and the stem of the Serpent the fray was also of the fiercest.","nextSentStartsWith":"the"},{"sentence":"But in the same instant the earl suddenly moved round his head, so that the arrow, meant for his bared temple, only grazed his ear.","nextSentStartsWith":"the"},{"sentence":"But the young grew old, and the world went on, and never again did King Olaf the Glorious come back to his realm in Norway.","nextSentStartsWith":"the"}],"they":[{"sentence":"They surrounded the Serpent like a pack of eager wolves held at bay; and the most eager of all men there present was Earl Erik.","nextSentStartsWith":"the"},{"sentence":"They immediately passed over to Ireland, and divided it into three sovereignties; that of Dublin fell to the share of Olauf; that of Waterford to Sitrih; and that of Limerick to Yivar.","nextSentStartsWith":"the"},{"sentence":"They were animals, then, and not natives, who had made the inroad, for surely the latter would have left nothing behind.","nextSentStartsWith":"the"},{"sentence":"They were made to sit in a row on the trunk of a fallen tree.","nextSentStartsWith":"the"},{"sentence":"They were observed, and the strange Vikings awoke and gave chase like a swarm of bees incautiously aroused.","nextSentStartsWith":"the"},{"sentence":"They were all on the one stratum, hollowed out of some soft rock which lay between the volcanic basalt forming the ruddy cliffs above them, and the hard granite which formed their base.","nextSentStartsWith":"the"},{"sentence":"They appeared to be terrified at the prospect of repeating it, but the chief has patriarchal powers in these countries, and if the bargain is good in his eyes the clansman has little choice in the matter.","nextSentStartsWith":"the"},{"sentence":"They had never so much as looked at their fallen comrade, though he was not dead, and I could see him trying to crawl away.","nextSentStartsWith":"i"},{"sentence":"they shouted.","nextSentStartsWith":"and"},{"sentence":"They were swarthy fellows, bearded and fierce, as active and wiry as panthers.","nextSentStartsWith":"the"},{"sentence":"They would have had us share their caves with them, but Lord John would by no means consent to it considering that to do so would put us in their power if they were treacherously disposed.","nextSentStartsWith":"the"},{"sentence":"They saw much to stir them that morning.","nextSentStartsWith":"the"},{"sentence":"They came out to fight, and better sport could generally be had from a crew of seasoned warriors like themselves than from the softer peoples of the south.","nextSentStartsWith":"the"},{"sentence":"They would smile, twinkle their eyes, shake their heads, and there was the end of it.","nextSentStartsWith":"the"},{"sentence":"They were splendidthey and their crew.","nextSentStartsWith":"the"},{"sentence":"They had imagined, that I was lost in the woods, and had fired this shot to guide me home.","nextSentStartsWith":"the"},{"sentence":"They had watched every movement of the tall and splendid form of the Norse king as he fought in his shining armour and his bright red tunic on the Serpents lypting.","nextSentStartsWith":"the"},{"sentence":"They did so, and the ship turned about.","nextSentStartsWith":"the"},{"sentence":"They went straight overboard, and several sank down with their weapons between the ships.","nextSentStartsWith":"the"}],"ready!":[{"sentence":"Ready!","nextSentStartsWith":"since"}],"cried":[{"sentence":"cried the earl, in a voice which, in the silence that suddenly fell upon the ships, could be heard far across the bay.","nextSentStartsWith":"the"},{"sentence":"cried Olaf proudly.","nextSentStartsWith":"the"},{"sentence":"cried the captain, quick as an echo.","nextSentStartsWith":"the"},{"sentence":"cried the squire.","nextSentStartsWith":"he"},{"sentence":"cried one of the vikings.","nextSentStartsWith":"some"},{"sentence":"cried Olaf Sigridson, and you who struck her on the cheek with your glove shall be struck dead with a weapon of well tempered steel instead of foxskin.","nextSentStartsWith":"the"},{"sentence":"cried the Swede, gathering his strength for a mighty blow.","nextSentStartsWith":"the"},{"sentence":"cried the king as he watched his enemys retreat.","nextSentStartsWith":"the"},{"sentence":"cried the earl, pointing at Einar.","nextSentStartsWith":"the"}],"hold!":[{"sentence":"Hold!","nextSentStartsWith":"but"}],"and":[{"sentence":"And then there came the sound of hurried feet upon the stairs, and Einar Eindridson rushed upon the upper deck, followed by three of his shipmates, and pursued by Earl Erik and a great crowd of clamouring vikings.","nextSentStartsWith":"the"},{"sentence":"And as the weight increased so did the Serpent lean over, until at last her bulwarks were almost on a level with those of the Iron Ram.","nextSentStartsWith":"the"},{"sentence":"And now the Long Serpent lay with only two companions, the Short Serpent at her starboard and the Crane at her larboard side.","nextSentStartsWith":"the"},{"sentence":"And I have been thinking, ever since this battle began that the great luck of Olaf may be due to that sign of the cross that we see on all his banners and shields.","nextSentStartsWith":"the"},{"sentence":"And it may be that in this he was right.","nextSentStartsWith":"the"},{"sentence":"And now the battle raged fiercely.","nextSentStartsWith":"the"},{"sentence":"And suddenly there came something to remind me of my absent companions.","nextSentStartsWith":"the"},{"sentence":"And then suddenly there came a crashI was falling through space, and everything beyond was darkness and rest.","nextSentStartsWith":"the"},{"sentence":"And yet I shuddered at the position in which I found myself, and would have given all I possessed at that moment to have been honorably free of the whole business.","nextSentStartsWith":"the"},{"sentence":"And then suddenly came the thought, Why not?","nextSentStartsWith":"the"},{"sentence":"And in the garden beyond Roehampton I got a quantity of immature potatoes, sufficient to stay my hunger.","nextSentStartsWith":"the"},{"sentence":"And so it was done.","nextSentStartsWith":"the"},{"sentence":"And Earl Erik ordered his men to set Olaf free from his tether.","nextSentStartsWith":"the"},{"sentence":"And a third: I shall at least die in good company; but first, let me tighten my belt.","nextSentStartsWith":"the"},{"sentence":"And with that the forecastle captain sprang down on the gangway, and knocking men off into the waist in his impetuous rush, swung his battleaxe round his head and aimed a terrific blow at Osmund Hooknose.","nextSentStartsWith":"the"},{"sentence":"And we men, the creatures who inhabit this earth, must be to them at least as alien and lowly as are the monkeys and lemurs to us.","nextSentStartsWith":"the"},{"sentence":"And as it is his invariable practice to secrete and bury his booty, and from the perilous life he leads, being often killed or captured, he can never revisit the spot again; immense sums remain buried in those places, and are irrecoverably lost.","nextSentStartsWith":"from"},{"sentence":"And at this the boy turned round and said more softly:  Well, Thorgils, for your pleasure will I do it, and not for the vikings praise.","nextSentStartsWith":"now"},{"sentence":"And the boys on the bank cried out, Well done, Rekoni!","nextSentStartsWith":"and"},{"sentence":"And he and Redruth backed with a great heave that sent her stern bodily under water.","nextSentStartsWith":"he"},{"sentence":"And as he swam to shore the vikings laughed aloud, and some who had thought of giving him a reward put back their gold into their wallets and turned away.","nextSentStartsWith":"but"},{"sentence":"And he thrust his thumbs into his belt and drew back.","nextSentStartsWith":"i"},{"sentence":"And all the while Sigurd Erikson kept his eyes upon the lads glowing, upturned face.","nextSentStartsWith":"the"},{"sentence":"And before we judge of them too harshly we must remember what ruthless and utter destruction our own species has wrought, not only upon animals, such as the vanished bison and the dodo, but upon its inferior races.","nextSentStartsWith":"the"},{"sentence":"And now, sir, continued the doctor, since I now know theres such a fellow in my district, you may count Ill have an eye upon you day and night.","nextSentStartsWith":"the"},{"sentence":"And there to the south?","nextSentStartsWith":"the"},{"sentence":"And then again, as the stir increased, and he could see the men beginning to troop on board the long ships,  This voyage shall be as the falling of snowflakes into the sea; but what man can escape his fate?","nextSentStartsWith":"the"},{"sentence":"And now Earl Hakon pulled up alongside the ship of Bui, and a combat ensued, which has scarcely had its equal in all the battles of the Northmen.","nextSentStartsWith":"the"},{"sentence":"and sprang into the sea.","nextSentStartsWith":"the"},{"sentence":"and each answered in his own fashion.","nextSentStartsWith":"the"},{"sentence":"And brandishing his axe he rushed towards his enemy.","nextSentStartsWith":"the"},{"sentence":"And over allsilence.","nextSentStartsWith":"the"},{"sentence":"And now I was coming into my own.","nextSentStartsWith":"the"},{"sentence":"And then suddenly, with a crashing and a rending, a thudding of giant feet and a panting of monster lungs the beast was upon me once more.","nextSentStartsWith":"the"},{"sentence":"And his heathen Sweden, I think, would find it more agreeable to sit at the fireside and lick their sacrificial bowls than to board the Long Serpent under the rain of our weapons.","nextSentStartsWith":"the"},{"sentence":"And it is evident, that notwithstanding these follies wasted the population of Europe, squandered its treasures, and infected us with new vices and diseases, still the crusades diminished the bondage of the feudal system, by augmenting the power of the King, and the strength of the Commons; while they also occasioned a very increased activity in commerce: thus taming the ferocity of mens spirits, increasing agriculture in value from the safety it enjoyed, and establishing a base for permanent prosperity.","nextSentStartsWith":"the"},{"sentence":"And he cut his way through the crowd of Danes, who, led by Sweyn himself, had been making a final rally and preparing to board the Serpent.","nextSentStartsWith":"the"},{"sentence":"And now it must be told how Earl Erik Hakonson fared in that fight.","nextSentStartsWith":"the"},{"sentence":"And now ensued one of the sharpest combats that had been seen that day.","nextSentStartsWith":"the"},{"sentence":"And when the word went round that the rescued man was Kolbiorn Stallare and not the king, the lad pointed outward upon the sea and all looked in amaze upon the shining crucifix as it rose and fell with the motion of the waves.","nextSentStartsWith":"the"}],"this":[{"sentence":"This final contest, while it lasted, was fierce and terrible.","nextSentStartsWith":"the"},{"sentence":"This interval had given the Norsemen a brief respite in which to clear their disordered decks and refresh themselves with welcome draughts of cooling water which their chief ordered to be served round.","nextSentStartsWith":"the"},{"sentence":"This exchange of arrows was continued without ceasing while Sweyns ships came onward at their fullest speed.","nextSentStartsWith":"the"},{"sentence":"This prince, too wise to exterminate the pirates after he had conquered them, sent them to settle Northumberland, which had been wasted by their countrymen, and by this humane policy gained their attachment and services.","nextSentStartsWith":"the"},{"sentence":"This playful taunt ruffled Red Wolf, who replied insolently: There need be nothing said, lord, if you will guard the poop as well as I shall guard the forecastle.","nextSentStartsWith":"the"},{"sentence":"This was a very small force, compared with the overwhelming numbers of the enemy, and as Olaf glanced along his line he sorely missed the fifty of his fleet that had gone out to seaward.","nextSentStartsWith":"the"},{"sentence":"This bottom was littered with great gobbets of flesh, most of which was in the last state of putridity.","nextSentStartsWith":"the"},{"sentence":"This order, added to the fact of his having sacrificed his own son for the sake of victory, was remembered against him by the Norwegians in the after time, and it went far towards gaining for him the hatred of his people.","nextSentStartsWith":"the"},{"sentence":"This time at least modern weapons prevailed and the great creature, twelve feet from head to footphororachus its name, according to our panting but exultant Professorwent down before Lord Roxtons rifle in a flurry of waving feathers and kicking limbs, with two remorseless yellow eyes glaring up from the midst of it.","nextSentStartsWith":"the"},{"sentence":"This particular group of settlers had been lucky, indeed, to have drawn a planet as pleasing to the nose as to the eyeand, moreover, free from hostile aborigines.","nextSentStartsWith":"the"},{"sentence":"This account I am transmitting down the river by canoe, and it may be our last word to those who are interested in our fate.","nextSentStartsWith":"the"},{"sentence":"This was the first that Jim heard, the sound of the squires shot not having reached him.","nextSentStartsWith":"to"},{"sentence":"This habit was so general, that it was regarded with indifference, and, whether merchant, traveller, or pirate, the stranger was received with the rights of hospitality.","nextSentStartsWith":"the"},{"sentence":"This was the power which now carried me onwards.","nextSentStartsWith":"the"},{"sentence":"This grew louder as I proceeded, until at last it was clearly quite close to me.","nextSentStartsWith":"the"},{"sentence":"This order was being carried out as he now stood watching the advance of his enemys battle.","nextSentStartsWith":"the"},{"sentence":"This ship, which had not yet been secured by the Norsemens grappling irons, he now withdrew to the farther shores of the bay.","nextSentStartsWith":"the"}],"where":[{"sentence":"Where the ball passed, not one of us precisely knew, but I fancy it must have been over our heads and that the wind of it may have contributed to our disaster.","nextSentStartsWith":"we"}],"at":[{"sentence":"At various points of vantage groups of archers had been placed, the best marksmen being stationed before the mast, where no rigging or cordage would mar their aim.","nextSentStartsWith":"the"},{"sentence":"At last I paused, hardly able to move.","nextSentStartsWith":"the"},{"sentence":"At last (my watch showed that it was one in the morning) I saw the gleam of water amid the openings of the jungle, and ten minutes later I was among the reeds upon the borders of the central lake.","nextSentStartsWith":"the"},{"sentence":"At which the vikings set up a loud cheer.","nextSentStartsWith":"the"},{"sentence":"At last Sleipner and the English horse were led forth into the centre.","nextSentStartsWith":"the"},{"sentence":"At nightfall they were taken to the shore where Earl Hakon had landed and pitched his tents.","nextSentStartsWith":"the"},{"sentence":"At last only Vagn Akison and Bui the Thick were left.","nextSentStartsWith":"the"},{"sentence":"At night we could hear from amid the trees the longdrawn cry, as some primitive Ezekiel mourned for fallen greatness and recalled the departed glories of Ape Town.","nextSentStartsWith":"the"},{"sentence":"At the end of the victorious campaign the surviving apefolk were driven across the plateau (their wailings were horrible) and established in the neighborhood of the Indian caves, where they would, from now onwards, be a servile race under the eyes of their masters.","nextSentStartsWith":"the"},{"sentence":"At last, after a weary week, the day had come and the hour.","nextSentStartsWith":"the"},{"sentence":"At this there was a murmur of praise from both ship and shore, and the vikings declared that never before had they seen one so young display such skill.","nextSentStartsWith":"the"},{"sentence":"At sight of him the boy drew back a pace as if in fear.","nextSentStartsWith":"my"},{"sentence":"At sight of the array of white shields along this vessels bulwarks his eyes brightened, for he knew that she was a viking ship from his own birth land in distant Norway, and he was glad.","nextSentStartsWith":"these"},{"sentence":"At any rate, the boat sank by the stern, quite gently, in three feet of water, leaving the captain and myself, facing each other, on our feet.","nextSentStartsWith":"he"},{"sentence":"At this the youth put fuller strength into his arms and flung the knives yet higher into the air.","nextSentStartsWith":"the"},{"sentence":"At first I had supposed the dead mans chest to be that identical big box of his upstairs in the front room, and the thought had been mingled in my nightmares with that of the onelegged seafaring man.","nextSentStartsWith":"the"},{"sentence":"At which direct defiance the stubborn sneer would reappear upon Professor Summerlees face, and he would sit, shaking his sardonic head in unsympathetic silence, behind the cloud of his briarroot pipe.","nextSentStartsWith":"the"},{"sentence":"At the range of a couple of hundred yards we emptied our magazines, firing bullet after bullet into the beasts, but with no more effect than if we were pelting them with pellets of paper.","nextSentStartsWith":"the"},{"sentence":"At this Thorkel Leira grew wrothful, fearing that since the earl was in a forgiving mood he himself would perhaps be thwarted in his vengeance on Vagn Akison.","nextSentStartsWith":"the"},{"sentence":"At any instant it might spring upon me from the shadowsthis nameless and horrible monster.","nextSentStartsWith":"the"},{"sentence":"At length, after a struggle of several years, their success was so decided, that king Alfred was obliged for a time to abandon his kingdom, as we all know, to their ravages.","nextSentStartsWith":"the"},{"sentence":"At this part stood Einar Eindridson throughout the whole battle.","nextSentStartsWith":"the"},{"sentence":"At last Olaf of Sweden came forward with a strong body of swordsmen and axemen, intent upon being the first of the three hostile princes to plant his foot on the deck of the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"At this juncture Earl Erik paused, for he saw that Thorkel Nefjas decks were densely crowded with men who had retreated from vessel to vessel before the onslaught of the vikings.","nextSentStartsWith":"the"},{"sentence":"At the same time Kolbiorn Stallare went up to Olafs side, and the two, so much alike in size and dress, stood shoulder to shoulder, with their shields before them and their swords in their hands.","nextSentStartsWith":"the"}],"so":[{"sentence":"So the earl decided to make one more effort after the victory and to risk his all in a final hand to hand encounter with the King of the Norsemen.","nextSentStartsWith":"the"},{"sentence":"So great was not the breach, I hope, King Olaf said.","nextSentStartsWith":"the"},{"sentence":"So fierce was the onslaught that many of Olafs men, for the first time that day, fell back in fear and clambered over the bulwarks of the next ship.","nextSentStartsWith":"the"},{"sentence":"So high was the Serpents poop above the others stem that the Norsemen had to bring their weapons to bear right down below the level of their sandalled feet, and whenever the Swedish soldiers, emboldened by seeing an occasional gap in King Olafs ranks, tried to climb on board, they were hewn down or thrown back into the sea.","nextSentStartsWith":"the"},{"sentence":"So he gathered his men together and led them forward.","nextSentStartsWith":"the"},{"sentence":"So long as I followed it down I must come to the lake, and so long as I followed it back I must come to the camp.","nextSentStartsWith":"the"},{"sentence":"So the head was smitten from him, and down fell the clasp from his nerveless hand.","nextSentStartsWith":"the"},{"sentence":"So much, for the moment, for my two white companions, whose characters and limitations will be further exposed, as surely as my own, as this narrative proceeds.","nextSentStartsWith":"the"},{"sentence":"So far as climate goes, it was immaterial what time we chose for our expedition, as the temperature ranges from seventyfive to ninety degrees both summer and winter, with no appreciable difference in heat.","nextSentStartsWith":"the"},{"sentence":"So far then as regards the states of the American union, high seas, may be taken to mean that part of the ocean which washes the sea coast, and is without the body of any country, according to the common law; and so far as regards foreign nations, any waters on their sea coasts, below low water mark.","nextSentStartsWith":"their"},{"sentence":"So he took the knife from Thorgils belt, and, leaving the crowd, walked boldly to the end of the gangplank.","nextSentStartsWith":"what"},{"sentence":"So far there was no great harm.","nextSentStartsWith":"both"},{"sentence":"So if any captain of any vessel, or mariner, run away with the vessel, or the goods, or yield them up to a pirate voluntarily, or if any seaman lay violent hands on his commander, to hinder him from fighting in defence of the ship or goods committed to his charge, or make a revolt in the ship, these offences are acts of piracy, by the laws of the United States and England.","nextSentStartsWith":"leaving"},{"sentence":"So tomorrow we disappear into the unknown.","nextSentStartsWith":"the"},{"sentence":"So far all had been kindly, however far apart our desires might be; but we felt well assured that our actual plans of a descent must be kept secret, for we had reason to fear that at the last they might try to hold us by force.","nextSentStartsWith":"the"},{"sentence":"So was Buis ship cleared from stem to stern.","nextSentStartsWith":"the"},{"sentence":"So he ordered them to be slain.","nextSentStartsWith":"the"},{"sentence":"So Thorkel told one of the bystanders to hold the coil of hair while he struck off Olafs head.","nextSentStartsWith":"the"},{"sentence":"So when Swedish Olaf stood again on guard, the two crossed swords once more.","nextSentStartsWith":"the"},{"sentence":"So he arrayed six of his ships near hand and set his archers to work, and for a long while this method of assault was continued.","nextSentStartsWith":"the"},{"sentence":"So speaking, Earl Erik stepped forward and, gripping the idol in his strong arms, flung it over the bulwark.","nextSentStartsWith":"the"},{"sentence":"So when Erik saw that King Olaf was gaining the upper hand of him he got his berserks to take down the oars and to fling them over the Serpents nearer gunwale, together with all logs of wood, spars, ballast stones, and other weighty things that could be found.","nextSentStartsWith":"the"},{"sentence":"So much alike were they, each with his flowing gold hair, his crested helm, and his tattered red silk tunic, that it was impossible to tell which was the king.","nextSentStartsWith":"the"}],"no":[{"sentence":"No answering greeting came back to me.","nextSentStartsWith":"the"},{"sentence":"No doubt my absence had been noticed.","nextSentStartsWith":"the"},{"sentence":"No need to worry about a conflict of nomenclature, however, because the name of that other planet Elysium had subsequently been changed by unanimous vote of settlers to Hades.","nextSentStartsWith":"the"},{"sentence":"No stream could be more convenient for navigation, since the prevailing wind is southeast, and sailing boats may make a continuous progress to the Peruvian frontier, dropping down again with the current.","nextSentStartsWith":"the"},{"sentence":"No lives were lost, and we could wade ashore in safety.","nextSentStartsWith":"the"},{"sentence":"No wonder that the gingerheaded man with the silky voice and the free and easy manners was now looked upon with deep interest upon the banks of the great South American river, though the feelings he inspired were naturally mixed, since the gratitude of the natives was equaled by the resentment of those who desired to exploit them.","nextSentStartsWith":"the"},{"sentence":"No new impressions could efface those which are so deeply cut.","nextSentStartsWith":"the"},{"sentence":"No such deer exist anywhere else upon earth, for the moose or elks which I have seen would hardly have reached its shoulders.","nextSentStartsWith":"the"},{"sentence":"No answer came back from the silent shadows.","nextSentStartsWith":"the"},{"sentence":"No man in all King Olafs host had slain more men in that battle than Einar with his arrows; and now the lad made himself no less distinguished with his sword.","nextSentStartsWith":"the"}],"mine":[{"sentence":"Mine I had snatched from my knees and held over my head, by a sort of instinct.","nextSentStartsWith":"we"}],"as":[{"sentence":"As it had been throughout the whole days battle, so was it now.","nextSentStartsWith":"the"},{"sentence":"As he bent over the weapons and picked out a very fine one to give to Bersi the Strong, Kolbiorn saw that blood flowed out of the sleeve of his coat of mail.","nextSentStartsWith":"the"},{"sentence":"As he spoke, there came the loud blast of King Olafs war horns, calling to his foes to come on.","nextSentStartsWith":"the"},{"sentence":"As Thorkel had fought, so fought his mendesperately, furiously, but yet weakly, and at last both the Crane and the Short Serpent were cleared; their lashings were unfastened, they were withdrawn to the rear, and King Olafs great dragonship stood alone among her foes.","nextSentStartsWith":"the"},{"sentence":"As before, the vikings leapt on board and renewed the onset.","nextSentStartsWith":"the"},{"sentence":"As with a lightning flash Olaf raised his sword to meet the blow.","nextSentStartsWith":"the"},{"sentence":"As he thus retreated from the battle he sounded his horns, calling off those of his ships that were not yet altogether vanquished.","nextSentStartsWith":"the"},{"sentence":"As the circumstances of my fall came back into my confused brain, I looked up in terror, expecting to see that dreadful head silhouetted against the paling sky.","nextSentStartsWith":"the"},{"sentence":"As one descended the slope the woods became thinner, and bushes, with occasional high trees, took the place of the forest.","nextSentStartsWith":"the"},{"sentence":"As the youngster of the party, not merely in years, but in experience, character, knowledge, and all that goes to make a man, I had been overshadowed from the first.","nextSentStartsWith":"the"},{"sentence":"As a steppingstone I obtained an appointment in the American ambulance service and was on my way to France when three shrill whistles altered, in as many seconds, my entire scheme of life.","nextSentStartsWith":"the"},{"sentence":"As to his appearance, I have, as I recollect, described it in that portion of my narrative which I have left behind me in London.","nextSentStartsWith":"the"},{"sentence":"As for the captain, he had carried his over his shoulder by a bandoleer, and like a wise man, lock uppermost.","nextSentStartsWith":"for"},{"sentence":"As it turned in its descent he flung a second knife, then caught the first and again threw it highhigher even than the vane on the ships tall mast.","nextSentStartsWith":"and"},{"sentence":"As he looked at the ships bulwarks he caught sight of the man with the red beard and broken nosethe chief of the vikings,and he cried out to his companion:  Enough, Ole, enough!","nextSentStartsWith":"the"},{"sentence":"As a matter of fact, the only apparent evidence of animate life were the small, brighthued creatures winging back and forth through the clear air, and which resembled Terrestrial birds so closely that there had seemed no point to giving them any other name.","nextSentStartsWith":"the"},{"sentence":"As Challenger climbed to safety one dart of that savage curving beak shore off the heel of his boot as if it had been cut with a chisel.","nextSentStartsWith":"the"},{"sentence":"As a descriptive appellation, it is a sorry jokebut my story has nothing to do with Greenland, nothing to do with me; so I shall get through with the one and the other as rapidly as possible.","nextSentStartsWith":"the"},{"sentence":"As the eyes became more used to the obscurity one learned that there were different degrees of darkness among the treesthat some were dimly visible, while between and among them there were coalblack shadowed patches, like the mouths of caves, from which I shrank in horror as I passed.","nextSentStartsWith":"the"},{"sentence":"As I touched the lever my heart leaped within me.","nextSentStartsWith":"the"},{"sentence":"As it passed across the face of the moon the light shone clearly through the membranous wings, and it looked like a flying skeleton against the white, tropical radiance.","nextSentStartsWith":"the"},{"sentence":"As the huge brute loped along it dropped forward upon its forepaws and brought its nose to the ground every twenty yards or so.","nextSentStartsWith":"the"},{"sentence":"As I emerged from my unconsciousnesswhich could not, I think, have lasted more than a few minutesI was aware of a most dreadful and penetrating smell.","nextSentStartsWith":"the"},{"sentence":"As Nobs and I approached the recumbent figure farther up the beach, I was appraised by my nose that whether or not, the thing had once been organic and alive, but that for some time it had been dead.","nextSentStartsWith":"the"},{"sentence":"As he spoke, he saw that King Sweyn with his ships was rowing slowly out into the mid bay to meet him, leaving two detachments in his rear.","nextSentStartsWith":"the"},{"sentence":"As he turned to put the horn aside he saw that Queen Thyra, alarmed by the growing tumult, had come up on deck.","nextSentStartsWith":"the"},{"sentence":"As King Sweyn had retreated, so did King Olaf of Sweden.","nextSentStartsWith":"the"},{"sentence":"As he rowed by under the poop of the Long Serpent he saw the majestic figure of the King of Norway, looking brilliant in gold and scarlet as he stood in flood of the afternoon sunlight, sword in hand and shield at breast.","nextSentStartsWith":"the"},{"sentence":"As for Ben Gunn, he got a thousand pounds, which he spent or lost in three weeks, or to be more exact, in nineteen days, for he was back begging on the twentieth.","nextSentStartsWith":"the"}],"to":[{"sentence":"To the Orkney Vikings all men are foes, replied Estein.","nextSentStartsWith":"the"},{"sentence":"To hit them elsewhere is worse than useless, for they do not seem to notice it, and we had discovered that such shots do not kill or even disable them.","nextSentStartsWith":"the"},{"sentence":"To add to our concern, we heard voices already drawing near us in the woods along shore, and we had not only the danger of being cut off from the stockade in our halfcrippled state but the fear before us whether, if Hunter and Joyce were attacked by half a dozen, they would have the sense and conduct to stand firm.","nextSentStartsWith":"yet"},{"sentence":"To this end also he made each of us give our word of honor that we would publish or say nothing which would give any exact clue as to the whereabouts of our travels, while the servants were all solemnly sworn to the same effect.","nextSentStartsWith":"the"},{"sentence":"To carry warfare sunward is, indeed, their only escape from the destruction that, generation after generation, creeps upon them.","nextSentStartsWith":"the"},{"sentence":"To the poop, men!","nextSentStartsWith":"the"},{"sentence":"To lie in wait for me now would mean that the creature had appreciated what had happened to me, and this in turn would argue some power connecting cause and effect.","nextSentStartsWith":"the"},{"sentence":"To right and to left of each of these four ships were placed.","nextSentStartsWith":"the"},{"sentence":"To Earl Sigvaldi, who lay with his ships apart at the far end of the bay, it sounded like the humming of bees about a hive.","nextSentStartsWith":"the"}],"hunter":[{"sentence":"Hunter was steady, that we knew; Joyce was a doubtful casea pleasant, polite man for a valet and to brush ones clothes, but not entirely fitted for a man of war.","nextSentStartsWith":"particularly"}],"with":[{"sentence":"With the caution which long years of viking work had taught him, the earl decided that the Short Serpent might best be assailed by means of arrows, fired from a safe distance, until her numbers had been sufficiently diminished to warrant his attacking her at closer quarters.","nextSentStartsWith":"the"},{"sentence":"With a scream of terror I turned and rushed wildly down the path.","nextSentStartsWith":"the"},{"sentence":"With my knees shaking beneath me, I stood and glared with starting eyes down the moonlit path which lay behind me.","nextSentStartsWith":"the"},{"sentence":"With a violent wrench the giant drew a spearhead from his side, and his blood spurted over Ulf, as he swayed on his feet.","nextSentStartsWith":"the"},{"sentence":"With all this in our minds, we waded ashore as fast as we could, leaving behind us the poor jollyboat and a good half of all our powder and provisions.","nextSentStartsWith":"what"},{"sentence":"With the name of pirate is also associated ideas of rich plunder, caskets of buried jewels, chests of gold ingots, bags of outlandish coins, secreted in lonely, out of the way places, or buried about the wild shores of rivers, and unexplored sea coasts, near rocks and trees bearing mysterious marks, indicating where the treasure was hid.","nextSentStartsWith":"one"},{"sentence":"With the slightest intonation of contempt, the traveller asked,  Who bids me make way?","nextSentStartsWith":"the"},{"sentence":"With yells of triumph the Indians came flocking down from their caves and danced a frenzied dance of victory round the dead bodies, in mad joy that two more of the most dangerous of all their enemies had been slain.","nextSentStartsWith":"the"}],"he":[{"sentence":"He had cut through a bulkhead unobserved and had removed one of the sacks of coin, worth perhaps three or four hundred guineas, to help him on his further wanderings.","nextSentStartsWith":"the"},{"sentence":"He looked down into the sea.","nextSentStartsWith":"the"},{"sentence":"he cried; and then he whispered in Olafs ear, and they both strode slowly aft to the rail.","nextSentStartsWith":"the"},{"sentence":"He pressed forward to the stairs; but Kolbiorn Stallare drew him back.","nextSentStartsWith":"the"},{"sentence":"He turned to see who had flung the javelin and saw King Olaf standing by the poop rail poising a second spear.","nextSentStartsWith":"the"},{"sentence":"he cried.","nextSentStartsWith":"the"},{"sentence":"He sent many of his best men on board, armed with axe and sword.","nextSentStartsWith":"the"},{"sentence":"He boarded her with a vast crowd of his vikings.","nextSentStartsWith":"the"},{"sentence":"He bade his rowers stop their rowing on the starboard side.","nextSentStartsWith":"the"},{"sentence":"He passed astern of the kings fleet.","nextSentStartsWith":"the"},{"sentence":"He would have known Olaf Triggvison had a score of such men as Kolbiorn been at his side.","nextSentStartsWith":"the"},{"sentence":"He was, therefore, well able to judge that neither the king of the Danes nor the king of the Swedes was capable of overcoming so brave and mighty a warrior as the king of the Norsemen, or of wresting the Long Serpent from the man who had built her and who knew so well how to defend his own.","nextSentStartsWith":"the"},{"sentence":"He had fought with his father in the great battle against Sigvaldi and the vikings of Jomsburg, and from what he had seen on that day of Olaf Triggvisons prowess, and from what he had since heard of Olafs warfare in England and other lands, he had made a very true estimate of the man who now fought in defence of the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"He has taught me enough to enable me to slay such a man as you!","nextSentStartsWith":"the"},{"sentence":"he cried as he rallied his men.","nextSentStartsWith":"the"},{"sentence":"He had already, from a distance, kept up an intermittent fire of arrows into the midst of the Norse ships, and it may be that he had thus helped to reduce King Olafs strength.","nextSentStartsWith":"the"},{"sentence":"He had made the attack with five and forty fully manned warships, and yet all this great force had been as nothing against the superior skill and courage of the defenders.","nextSentStartsWith":"the"},{"sentence":"he cried as full three score of his bravest warriors followed close at his back.","nextSentStartsWith":"the"},{"sentence":"He laid an arrow on the string and turned it on Wolf, who cried:  Shoot another way, king, and not at me but at your foes, for what I win in the fight I win for Norway, and maybe you will find that you have not over many men before the evening comes.","nextSentStartsWith":"the"},{"sentence":"He called out loudly to Ketil the Tall:  Bring forward the large ship.","nextSentStartsWith":"the"},{"sentence":"He is the noblest champion who will fight against us today, said Olaf, and from him and the high born men that I see upon his decks we may expect a hard battle.","nextSentStartsWith":"the"},{"sentence":"He had seen from the first that it would be his place to assume the defensive, and he had given the order for his ships to be drawn up in line, broadside to broadside.","nextSentStartsWith":"the"},{"sentence":"He was at my very heels.","nextSentStartsWith":"the"},{"sentence":"He was not personally afraid of Klerkon, neither did he believe that the viking would go to much trouble to secure his prize even if his horse should be successful.","nextSentStartsWith":"the"},{"sentence":"He offers it who has the powerEarl Erik himself, answered the earl.","nextSentStartsWith":"the"},{"sentence":"He put Vagn Akison at the end of the log, intending to keep him to the last in order to increase his agony.","nextSentStartsWith":"the"},{"sentence":"He did not doubt that, because they were all that remained of the Jomsburgers, they were therefore the bravest and stoutest of all the vikings who had engaged in the great battle, and he feared that if they were allowed to live they would surely bring some great trouble upon him.","nextSentStartsWith":"the"},{"sentence":"He was seized from behind, disarmed, and bound hand and foot with strong ropes.","nextSentStartsWith":"the"},{"sentence":"He took up two chests of gold, one in either arm, and mounting the gunwale of his ship, cried out: Overboard all folk of Bui!","nextSentStartsWith":"the"},{"sentence":"He was tall and powerfully framed, and bore his years and the white volume of his beard in an altogether stately fashion; but his eyes were most indelible, pale blue and singularly cold in repose, very bright and keen and searching when his face was animated.","nextSentStartsWith":"the"},{"sentence":"he would cry, pointing to the north.","nextSentStartsWith":"the"},{"sentence":"He would tell the history of the mighty river so rapidly explored (for some of the first conquerors of Peru actually crossed the entire continent upon its waters), and yet so unknown in regard to all that lay behind its everchanging banks.","nextSentStartsWith":"the"},{"sentence":"He could not speak of that great country without ardor, and this ardor was infectious, for, ignorant as I was, he fixed my attention and stimulated my curiosity.","nextSentStartsWith":"the"},{"sentence":"He then formally declared war against Pedro Lopez, the leader of the slavedrivers, enrolled a band of runaway slaves in his service, armed them, and conducted a campaign, which ended by his killing with his own hands the notorious halfbreed and breaking down the system which he represented.","nextSentStartsWith":"the"},{"sentence":"He has been gone about three days; but the most startling thing I have on record is that von Schoenvorts and Olson while out hunting the other day discovered oil about fifteen miles north of us beyond the sandstone cliffs.","nextSentStartsWith":"the"},{"sentence":"He took Sinclair, Brady, James, and Tippet with him.","nextSentStartsWith":"the"},{"sentence":"He was not sailorly, and yet he had a smack of the sea about him too.","nextSentStartsWith":"the"},{"sentence":"He was a pale, tallowy creature, wanting two fingers of the left hand, and though he wore a cutlass, he did not look much like a fighter.","nextSentStartsWith":"the"},{"sentence":"He sank daily, and my mother and I had all the inn upon our hands, and were kept busy enough without paying much regard to our unpleasant guest.","nextSentStartsWith":"the"},{"sentence":"He has a gentle voice and a quiet manner, but behind his twinkling blue eyes there lurks a capacity for furious wrath and implacable resolution, the more dangerous because they are held in leash.","nextSentStartsWith":"the"},{"sentence":"He added privately that we were now approaching the door of the unknown country, and that the fewer whom we took into our confidence the better it would be.","nextSentStartsWith":"the"},{"sentence":"He has fruits delicious to taste, and as companions, the unsophisticated daughters of Africa and the Indies.","nextSentStartsWith":"he"},{"sentence":"He stood with his bare feet firmly gripping the plank, and his head thrown back, and his lithe, well balanced body swaying in regular movement with his arms.","nextSentStartsWith":"i"},{"sentence":"He ran his fingers over his short yellow hair, and then, turning with his back to the sun, flung one of his knives high up into the air.","nextSentStartsWith":"both"},{"sentence":"He was fair of skin, and by this Sigurd knew that he was not an Esthonian.","nextSentStartsWith":"it"},{"sentence":"He rode across the marketplace and there alighted from his horse, and turned his eyes towards the sea.","nextSentStartsWith":"that"},{"sentence":"He was a very handsome man, tall and strong, with long fair hair and clear blue eyes.","nextSentStartsWith":"suddenly"},{"sentence":"He strode nearer to them, and heard the hoarse voices of the vikings calling out in loud praise of a feat that had been performed by someone in their midst.","nextSentStartsWith":"the"},{"sentence":"He was a tall, red bearded man, whose nose was flat against his scarred, bronzed face.","nextSentStartsWith":"his"},{"sentence":"He doubtless here refers to the waters of the ocean on the sea coast, and not in creeks and inlets.","nextSentStartsWith":"christian"},{"sentence":"he asked of the tall youth at his side.","nextSentStartsWith":"the"},{"sentence":"He is better equipped for a rough expedition of this sort than one would imagine at first sight.","nextSentStartsWith":"the"},{"sentence":"He spends his days flitting through the woods with his shotgun and his butterflynet, and his evenings in mounting the many specimens he has acquired.","nextSentStartsWith":"the"},{"sentence":"He has been upon several scientific expeditions in his youth (he was with Robertson in Papua), and the life of the camp and the canoe is nothing fresh to him.","nextSentStartsWith":"the"},{"sentence":"He is twenty years younger, but has something of the same spare, scraggy physique.","nextSentStartsWith":"the"},{"sentence":"He is exceedingly neat and prim in his ways, dresses always with great care in white drill suits and high brown mosquitoboots, and shaves at least once a day.","nextSentStartsWith":"the"},{"sentence":"He spoke little of his own exploits in Brazil and Peru, but it was a revelation to me to find the excitement which was caused by his presence among the riverine natives, who looked upon him as their champion and protector.","nextSentStartsWith":"the"},{"sentence":"He was only once crossed, and that was towards the end, when my poor father was far gone in a decline that took him off.","nextSentStartsWith":"the"},{"sentence":"He sprang to his feet, drew and opened a sailors claspknife, and balancing it open on the palm of his hand, threatened to pin the doctor to the wall.","nextSentStartsWith":"the"},{"sentence":"He spoke to him as before, over his shoulder and in the same tone of voice, rather high, so that all the room might hear, but perfectly calm and steady: If you do not put that knife this instant in your pocket, I promise, upon my honour, you shall hang at the next assizes.","nextSentStartsWith":"the"},{"sentence":"He expects to be gone several weeks and to follow along their base in search of a point where they may be scaled.","nextSentStartsWith":"the"},{"sentence":"He could see some bringing weapons and provisions down to the shore, and others busily lading the ships.","nextSentStartsWith":"the"},{"sentence":"He did not flinch, but tried to pass off his injury with a jest.","nextSentStartsWith":"the"},{"sentence":"He remained on board until nightfall, and then, dropping into a small sailing boat that he had been careful to provide himself with, he stole out of the bay and was soon far away among the skerries, safe from all pursuit.","nextSentStartsWith":"the"},{"sentence":"He was an Indian.","nextSentStartsWith":"the"},{"sentence":"he asked of Bersi the Strong, one of his chieftains who stood near him.","nextSentStartsWith":"the"},{"sentence":"He then retook London, embellished it, equipped fleets, restrained the Danes in England, and prevented others from landing.","nextSentStartsWith":"the"},{"sentence":"He fled for safety to the Scandinavian island of Soderoe, where finding many outlaws and discontented fugitives, he addressed their passions, and succeeded in placing himself at their head.","nextSentStartsWith":"the"},{"sentence":"He assailed each ship as it approached with showers of well directed arrows.","nextSentStartsWith":"the"},{"sentence":"He now rowed proudly upon the left wing of the Norse fleet.","nextSentStartsWith":"the"},{"sentence":"He thought that he had made an end of the King of Sweden.","nextSentStartsWith":"the"},{"sentence":"He had won no fame by his daring attack, but only ignominious defeat, and he was fain to escape alive, albeit very badly wounded.","nextSentStartsWith":"the"},{"sentence":"He had also seen Sweyn Forkbeard in the thick of battle, and Olaf of Sweden no less.","nextSentStartsWith":"the"},{"sentence":"He had a firm belief that the men of Norway were braver and bolder, stronger in body, more skilful in the use of their weapons, and had greater powers of endurance than any of their neighbours.","nextSentStartsWith":"the"},{"sentence":"He at least saw cause for thinking that the only men who could succeed in vanquishing King Olafs Norsemen were the Norsemen of Earl Erik Hakonson.","nextSentStartsWith":"the"},{"sentence":"He saw that while the Long Serpent continued to be supported on either side by five strong and well manned dragonships she was practically unassailable.","nextSentStartsWith":"the"},{"sentence":"He knew how much depended upon his preventing Erik from boarding the kings ship.","nextSentStartsWith":"the"},{"sentence":"He was himself unwounded still, but his silken tunic was tattered, so that the links of his coat of mail showed through.","nextSentStartsWith":"the"},{"sentence":"He saw that his stem defenders were quickly becoming fewer and fewer, and that those who yet remained wielded their weapons with slow and heavy strokes.","nextSentStartsWith":"the"},{"sentence":"He saw that his stem defenders, to whom he had served new weapons, had now become so furious that they leapt upon the gunwales in order to reach their foes with their swords and kill them.","nextSentStartsWith":"the"},{"sentence":"He drew his bow.","nextSentStartsWith":"the"},{"sentence":"he asked.","nextSentStartsWith":"the"}],"there":[{"sentence":"There was still a most fierce fight going on between the earls men and Olafs champions.","nextSentStartsWith":"the"},{"sentence":"There was no lack of arrows on the Short Serpent, or indeed, on any other of King Olafs battleships.","nextSentStartsWith":"the"},{"sentence":"There was no sign of haste on board of any one of the ships, for all men knew that there was a long days fight before them, and that it was well to make all their preparations with slow caution.","nextSentStartsWith":"the"},{"sentence":"There was nothing about the beach to suggest a wrecked mariner.","nextSentStartsWith":"the"},{"sentence":"There was another splash directly behind me, and turning my head, I saw faithful old Nobs swimming valiantly in my wake.","nextSentStartsWith":"the"},{"sentence":"There could be no question as to its nature.","nextSentStartsWith":"the"},{"sentence":"There was movement among the bushes at the far end of the clearing which I had just traversed.","nextSentStartsWith":"the"},{"sentence":"There could no longer be a doubt.","nextSentStartsWith":"the"},{"sentence":"There was no difficulty about the direction in which I should return for all along I had kept the little brook upon my left, and it opened into the central lake within a stonesthrow of the boulder upon which I had been lying.","nextSentStartsWith":"the"},{"sentence":"There was a broad pathway with many tracks upon it at the spot which I had found, so that it was clearly one of the drinkingplaces of the animals.","nextSentStartsWith":"the"},{"sentence":"There he exchanged his tattered armour for a good suit of seamans clothes, with a large cloak, a sword, and a bag of gold.","nextSentStartsWith":"the"},{"sentence":"There died a brave man!","nextSentStartsWith":"the"},{"sentence":"There were insects, too, although not immediately perceptiblebut the ones like bees were devoid of stings and the butterflies never had to pass through the grub stage but were born in the fullness of their beauty.","nextSentStartsWith":"the"},{"sentence":"There were many armed servants in his following, for he was a person of great consequence, and was held in high honour throughout the land.","nextSentStartsWith":"their"},{"sentence":"There had been, so far as we could follow their signs, a tunnel by which the place could be approached, the lower exit of which we had seen from below.","nextSentStartsWith":"the"},{"sentence":"There were human beings, then, upon the plateau.","nextSentStartsWith":"the"},{"sentence":"There he wasperhaps the very specimen which the American artist had encountered.","nextSentStartsWith":"the"},{"sentence":"There was no sign of the monster, however, nor could I hear any sound from above.","nextSentStartsWith":"the"},{"sentence":"There was little sand, though from the deck of the U33 the beach had appeared to be all sand, and I saw no evidences of mollusca or crustacea such as are common to all beaches I have previously seen.","nextSentStartsWith":"the"},{"sentence":"There was no sign of clothing upon or about it.","nextSentStartsWith":"the"},{"sentence":"There was no wood of any description in sight.","nextSentStartsWith":"the"},{"sentence":"There was absolutely nothing about the body to suggest that it might possibly in life have known a maritime experience.","nextSentStartsWith":"the"},{"sentence":"There was the swamp of the pterodactyls upon my left; there in front of me was the glade of the iguanodons.","nextSentStartsWith":"the"},{"sentence":"There are now but six, was the answer.","nextSentStartsWith":"the"}],"before":[{"sentence":"Before him stretched the rippling, sunlit bay with its wooded holms.","nextSentStartsWith":"last"},{"sentence":"Before I reach the surprising events of that date I would desire to give a clearer sketch of my comrades in this enterprise, and of the associates whom we had already gathered together in South America.","nextSentStartsWith":"the"},{"sentence":"Before Earl Erik could understand, a javelin whizzed past his left ear and buried its point in the bulwark behind him.","nextSentStartsWith":"the"}],"a":[{"sentence":"A cry that was half a groan escaped Earl Eriks lips.","nextSentStartsWith":"the"},{"sentence":"A row of shield bearers stood in front of them.","nextSentStartsWith":"the"},{"sentence":"A gallant man he must be, for his men are far better arrayed than the rest and much bolder of aspect in all ways.","nextSentStartsWith":"the"},{"sentence":"A ferocious beast would surely have destroyed them and left their remains.","nextSentStartsWith":"the"},{"sentence":"A fine, brownish hair covered the chest and abdomen, and the face, the palms of the hands, the feet, the shoulders and back were practically hairless.","nextSentStartsWith":"the"},{"sentence":"A huge deer, with branching horns, a magnificent creature which carried itself like a king, came down with its doe and two fawns and drank beside the armadillos.","nextSentStartsWith":"the"},{"sentence":"A correspondentship in the next great war might be within my reach.","nextSentStartsWith":"the"},{"sentence":"A little redskinned wife and a cave of our own were freely offered to each of us if we would but forget our own people and dwell forever upon the plateau.","nextSentStartsWith":"the"},{"sentence":"A wilderness of swampy forest, where no white man has ever been.","nextSentStartsWith":"the"},{"sentence":"A handful of villainous halfbreeds dominated the country, armed such Indians as would support them, and turned the rest into slaves, terrorizing them with the most inhuman tortures in order to force them to gather the indiarubber, which was then floated down the river to Para.","nextSentStartsWith":"the"},{"sentence":"A pirate who is one by the law of nations, may be tried and punished in any country where he may be found; for he is reputed to be out of the protection of all laws.","nextSentStartsWith":"well,"},{"sentence":"A fleet of fishing boats was putting out with the flood tide, and some merchant vessels lay at anchor under shelter of the green headland.","nextSentStartsWith":"and"},{"sentence":"A piratical crew is generally formed of the desperadoes and runagates of every clime and nation.","nextSentStartsWith":"such"},{"sentence":"A few seabirds circled and screamed above them; a faint pillar of smoke rose from some homestead on a distant shore; elsewhere there was no sign of life save in the ships to seaward.","nextSentStartsWith":"the"},{"sentence":"A newcomer, a most monstrous animal, was coming down the path.","nextSentStartsWith":"the"},{"sentence":"A great dark shadow disengaged itself and hopped out into the clear moonlight.","nextSentStartsWith":"the"},{"sentence":"A little later he sat down upon his haunches, raised his muzzle to the heavens and bayed forth a most dismal howl.","nextSentStartsWith":"the"},{"sentence":"A wooden cudgel lay beside the corpse.","nextSentStartsWith":"the"},{"sentence":"A closer view of the cliffs than had been afforded me from the deck of the U33 only confirmed my conviction that no mortal man could scale those perpendicular heights; there was not a fingerhold, not a toehold, upon them.","nextSentStartsWith":"the"},{"sentence":"A wise soothsayer is the king, said Earl Erik to one of his warriors as he passed onward astern of the Crane.","nextSentStartsWith":"the"}],"nearer":[{"sentence":"Nearer to the strand a long dragonship, with a tall gilded prow rising high above the deck tent, was moored against a bank of hewn rock that served as a wharf.","nextSentStartsWith":"when"},{"sentence":"Nearer and nearer King Sweyn of Denmark drew onward to the attack.","nextSentStartsWith":"the"}],"not":[{"sentence":"Not to be outdone, Erik had all his long oars brought on deck, and with these he made a bridge from the top of his foreroom across to the Serpents gunwale.","nextSentStartsWith":"the"},{"sentence":"Not only at the prows, but also behind at the sterns of Olafs compact host, did the Danes attempt to board.","nextSentStartsWith":"the"},{"sentence":"Not I, said the younger, with an impatient toss of his cropped head.","nextSentStartsWith":"then,"},{"sentence":"Not often did it chance that he could hold speech with the bold warriors of the fiords.","nextSentStartsWith":"it"},{"sentence":"Not that they were not colonized nevertheless, for the population of Earth was expanding at too great a rate to permit merely olfactory considerations to rule out an otherwise suitable planet.","nextSentStartsWith":"the"},{"sentence":"Not a day passes that one or more of us does not face death at least once.","nextSentStartsWith":"the"},{"sentence":"Not yet did Earl Erik attempt to board King Olafs dragon.","nextSentStartsWith":"the"}],"close":[{"sentence":"Close by the ship there was a noisy crowd of men and boys.","nextSentStartsWith":"confusion"},{"sentence":"Close to the waters edge there was a huge isolated block of lava.","nextSentStartsWith":"the"}],"sigurd":[{"sentence":"Sigurd joined the crowd, and saw a boy step out upon the vessels narrow gangplank, and there, standing between the ship and the shore, begin to throw a knife high up into the sunny air, catching it as it fell.","nextSentStartsWith":"cried"},{"sentence":"Sigurd could not see his face, and might not have noticed him had not the elder lad urged him forward, bidding him step upon the plank and show his skill.","nextSentStartsWith":"for"},{"sentence":"Sigurd watched him as he took his stand on the plank.","nextSentStartsWith":"the"}],"thrice":[{"sentence":"Thrice he threw up his glittering knife high above his head and deftly caught it again.","nextSentStartsWith":"earl"}],"well":[{"sentence":"Well done, well done!","nextSentStartsWith":"what"},{"sentence":"Well is it for me that he is not hurt by his fall into the sea, else would his fathers whip be about my back.","nextSentStartsWith":"if"}],"now,":[{"sentence":"Now, as you are one of the wisest of men, Thorkel, give me the best advice you know as to how that great ship may be won.","nextSentStartsWith":"the"},{"sentence":"Now, as he came round the curve, he was springing in great bounds.","nextSentStartsWith":"the"},{"sentence":"Now, very close to where Sigurd Erikson was there stood two boys, whose close cropped hair and dress of coarse white vadmal showed them to be slaves.","nextSentStartsWith":"often"},{"sentence":"Now, comrades, after him to Odin!","nextSentStartsWith":"the"},{"sentence":"Now, it was a question with Earl Hakon what he should do with these thirty captives.","nextSentStartsWith":"the"},{"sentence":"Now, this same Thorkel was an old enemy of Vagn Akison, and at the arvel of King Sweyn, Vagn had taken a solemn oath that he would be the death of him.","nextSentStartsWith":"the"},{"sentence":"Now, as I looked up at the same cliffs, I saw discs of light in every direction, ruddy, clearlydefined patches, like the portholes of a liner in the darkness.","nextSentStartsWith":"the"},{"sentence":"Now, Earl Erik was wise in warfare, and a man of keen judgment.","nextSentStartsWith":"the"}],"one":[{"sentence":"One William Marshall fortified the little island of Lundy, in the mouth of the Severn, and did so much mischief by his piracies, that at length it became necessary to fit out a squadron to reduce him, which was accordingly done, and he was executed in London; yet the example did not deter other persons from similar practices.","nextSentStartsWith":"the"},{"sentence":"One of the men on the log, however, seeing his chiefs danger, flung himself forward so that Thorkel stumbled and fell, dropping his axe.","nextSentStartsWith":"the"},{"sentence":"One by one the defenders dropped at their posts, and at last, when widening gaps appeared in the line of shields, Liot and Osmund boarded together, each from his own side.","nextSentStartsWith":"the"},{"sentence":"One May morning, more than a thousand years ago, so the story runs, an old man came slowly along a woodland track that uncoiled itself from the mountain passes and snowcrowned inlands of Norway.","nextSentStartsWith":"the"},{"sentence":"One useful result of his former experiences was that he could talk fluently in the Lingoa Geral, which is the peculiar talk, onethird Portuguese and twothirds Indian, which is current all over Brazil.","nextSentStartsWith":"the"},{"sentence":"One of them was a tall, gaunt youth, with pale thin cheeks and large sad eyes.","nextSentStartsWith":"i"},{"sentence":"One of them, Gomez, had the further advantage that he could speak excellent English.","nextSentStartsWith":"the"},{"sentence":"One after another they went down, and there were not halfadozen surviving by the time my companion and I could come to their help.","nextSentStartsWith":"the"},{"sentence":"One of them gave a deep rumbling groan and dropped his huge squat head on to the earth.","nextSentStartsWith":"the"},{"sentence":"One tired man cannot fight with five fresh.","nextSentStartsWith":"the"},{"sentence":"One fact we had very speedily discovered:  The Indians would do nothing to help us.","nextSentStartsWith":"the"},{"sentence":"One of them said: I like very well to die, but strike me quickly; I have my cloak clasp in my hand, and I will thrust it into the earth if I wot of anything after my head is off.","nextSentStartsWith":"the"}],"too":[{"sentence":"Too much have I already done in bidding Rekoni try the feat.","nextSentStartsWith":"even"},{"sentence":"Too bold is Queen Sigrids son, cried Olaf, if he thinks to board the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"Too weak, too weak is the kings bow, said he, casting it aside.","nextSentStartsWith":"the"}],"even":[{"sentence":"Even now I was on its huntingground.","nextSentStartsWith":"the"},{"sentence":"Even the old chief met us with the same obstinate denial, and it was only Maretas, the youngster whom we had saved, who looked wistfully at us and told us by his gestures that he was grieved for our thwarted wishes.","nextSentStartsWith":"the"},{"sentence":"Even the fragrance that filled the atmosphere was completely delightful to Terrestrial nostrilswhich was unusual, for most other planets, no matter how well adapted for colonization otherwise, tended, from the human viewpoint, anyway, to stink.","nextSentStartsWith":"the"},{"sentence":"Even you yourself to your own breast shall tell   Your crimes, and your own conscience be your hell.","nextSentStartsWith":"the"},{"sentence":"Even as the matter stands, my master will surely stop my food for having left his sheep to stray upon the hills.","nextSentStartsWith":"so"},{"sentence":"Even Olaf made a pretence of agreeing to this condition, and he helped the Norwegians to clear the devastation of battle and to take possession of the various viking ships that had been either deserted by their crews or whose fighting men had all been slain.","nextSentStartsWith":"the"},{"sentence":"Even if my comrades should not have missed me, and should never know of my weakness, there would still remain some intolerable selfshame in my own soul.","nextSentStartsWith":"the"},{"sentence":"Even now when I think of that nightmare the sweat breaks out upon my brow.","nextSentStartsWith":"the"}],"i":[{"sentence":"I said today that he would not gain victory over us if he had the image of Thor in his stem.","nextSentStartsWith":"the"},{"sentence":"I will not lie behind my men when the battle begins!","nextSentStartsWith":"the"},{"sentence":"I shouted loudly and waved my handkerchief.","nextSentStartsWith":"the"},{"sentence":"I searched round in the forest, but could see no tracks which could help me to a conclusion.","nextSentStartsWith":"the"},{"sentence":"I did not know which way to turn or what I should do first.","nextSentStartsWith":"the"},{"sentence":"I have a vague recollection, as one remembers a bad dream, of rushing about through the woods all round the empty camp, calling wildly for my companions.","nextSentStartsWith":"the"},{"sentence":"I rushed in.","nextSentStartsWith":"the"},{"sentence":"I quickened my pace into a run.","nextSentStartsWith":"the"},{"sentence":"I was weary and spent, so my progress was not so fast as I wished; but at last I came into regions which I knew.","nextSentStartsWith":"the"},{"sentence":"I paused and listened, but there was nothing more.","nextSentStartsWith":"the"},{"sentence":"I turned away baffled.","nextSentStartsWith":"the"},{"sentence":"I could not say, for it resembled an ape no more than it did a man.","nextSentStartsWith":"the"},{"sentence":"I shied a small stone at him and bade him shut uphis uncanny noise made me nervous.","nextSentStartsWith":"the"},{"sentence":"I attribute this to the fact of the smallness of the beach, the enormous depth of surrounding water and the great distance at which Caprona lies from her nearest neighbor.","nextSentStartsWith":"the"},{"sentence":"I remembered that Challenger had declared that man could not exist upon the plateau, since with his feeble weapons he could not hold his own against the monsters who roamed over it.","nextSentStartsWith":"the"},{"sentence":"I began to walk slowly round, therefore, feeling in every direction to find out what this strange place could be into which I had been so opportunely precipitated.","nextSentStartsWith":"the"},{"sentence":"I say hopped advisedly, for the beast moved like a kangaroo, springing along in an erect position upon its powerful hind legs, while its front ones were held bent in front of it.","nextSentStartsWith":"the"},{"sentence":"I stood like a man paralyzed, still staring at the ground which I had traversed.","nextSentStartsWith":"the"},{"sentence":"I was plodding up the slope, turning these thoughts over in my mind, and had reached a point which may have been halfway to home, when my mind was brought back to my own position by a strange noise behind me.","nextSentStartsWith":"the"},{"sentence":"I could testify that it was full of strange creatures, and I had seen several land forms of primeval life which we had not before encountered.","nextSentStartsWith":"the"},{"sentence":"I had no time to examine it further for I had need to hurry if I were to be back in camp in the morning.","nextSentStartsWith":"the"},{"sentence":"I crouched low among the bushes, for I knew from past experience that with a single cry the creature could bring a hundred of its loathsome mates about my ears.","nextSentStartsWith":"the"},{"sentence":"I passed close to the pterodactyl swamp, and as I did so, with a dry, crisp, leathery rattle of wings, one of these great creaturesit was twenty feet at least from tip to tiprose up from somewhere near me and soared into the air.","nextSentStartsWith":"the"},{"sentence":"I could notmust notfail.","nextSentStartsWith":"the"},{"sentence":"I stopped, and, picking a cartridge from my pocket, I opened the breech of my gun.","nextSentStartsWith":"the"},{"sentence":"I thought of the despairing yell of the tortured iguanodonthat dreadful cry which had echoed through the woods.","nextSentStartsWith":"the"},{"sentence":"I simply could not slink back with nothing done.","nextSentStartsWith":"the"},{"sentence":"I may have said somewhere in this chronicle that I am too imaginative to be a really courageous man, but that I have an overpowering fear of seeming afraid.","nextSentStartsWith":"the"},{"sentence":"I seemed to hear her voice as she said it.","nextSentStartsWith":"the"},{"sentence":"I warmed at the thought.","nextSentStartsWith":"the"},{"sentence":"I encountered a couple of hungrylooking dogs, but both hurried circuitously away from the advances I made them.","nextSentStartsWith":"the"},{"sentence":"I rested for the remainder of the daylight in a shrubbery, being, in my enfeebled condition, too fatigued to push on.","nextSentStartsWith":"the"},{"sentence":"I rose, also, and over the ships side, I saw not two hundred yards distant the periscope of a submarine, while racing toward the liner the wake of a torpedo was distinctly visible.","nextSentStartsWith":"the"},{"sentence":"I shall never forget the ashy faces of the passengers as they stampeded for their lifebelts, though there was no panic.","nextSentStartsWith":"the"},{"sentence":"I am, or was, junior member of my fathers firm.","nextSentStartsWith":"the"},{"sentence":"I rescued it, but I was soaked above the knees doing it; and then I sat down in the sand and opened it, and in the long twilight read the manuscript, neatly written and tightly folded, which was its contents.","nextSentStartsWith":"the"},{"sentence":"I will take peace gladly if it be that all my comrades have it also, answered the viking.","nextSentStartsWith":"the"},{"sentence":"I had thought you were of Norway, Erik said, and if that be so it were not well that you should die.","nextSentStartsWith":"the"},{"sentence":"I should not be a worthy Jomsviking if I were afraid of death, said one; and then Thorkel dealt him the blow.","nextSentStartsWith":"the"},{"sentence":"I had come to Greenland for the summer, on the advice of my physician, and was slowly being bored to extinction, as I had thoughtlessly neglected to bring sufficient readingmatter.","nextSentStartsWith":"the"},{"sentence":"I am here and here must remain.","nextSentStartsWith":"the"},{"sentence":"I will tell also of the huge bird which chased Challenger to the shelter of the rocks one daya great running bird, far taller than an ostrich, with a vulturelike neck and cruel head which made it a walking death.","nextSentStartsWith":"the"},{"sentence":"I had to smile as I read Bradleys report.","nextSentStartsWith":"the"},{"sentence":"I paused where I was, with my napkin in my hand.","nextSentStartsWith":"the"},{"sentence":"I followed him in, and I remember observing the contrast the neat, bright doctor, with his powder as white as snow and his bright, black eyes and pleasant manners, made with the coltish country folk, and above all, with that filthy, heavy, bleared scarecrow of a pirate of ours, sitting, far gone in rum, with his arms on the table.","nextSentStartsWith":"the"},{"sentence":"I had regarded his presence as an encumbrance to the expedition, but, as a matter of fact, I am now well convinced that his power of endurance is as great as my own.","nextSentStartsWith":"the"},{"sentence":"I speak freely, and I leave the use of my material to your own discretion, Mr.","nextSentStartsWith":"the"},{"sentence":"I will also allude very briefly to our river journey, up a wide, slowmoving, claytinted stream, in a steamer which was little smaller than that which had carried us across the Atlantic.","nextSentStartsWith":"the"},{"sentence":"I had but wished to see you succeed where your masters son has failed, sighed the elder lad.","nextSentStartsWith":"when"},{"sentence":"I understand that they are the very twoAtaca and Ipetu by namewho accompanied Professor Challenger upon his previous journey.","nextSentStartsWith":"the"},{"sentence":"I have, according to our arrangement, addressed it to you, my dear Mr.","nextSentStartsWith":"the"},{"sentence":"I will not bore those whom this narrative may reach by an account of our luxurious voyage upon the Booth liner, nor will I tell of our weeks stay at Para (save that I should wish to acknowledge the great kindness of the Pereira da Pinta Company in helping us to get together our equipment).","nextSentStartsWith":"the"},{"sentence":"I remember his breath hanging like smoke in his wake as he strode off, and the last sound I heard of him as he turned the big rock was a loud snort of indignation, as though his mind was still running upon Dr.","nextSentStartsWith":"the"},{"sentence":"I had always my eye open for seafaring men, with one leg or two, and I remember this one puzzled me.","nextSentStartsWith":"the"},{"sentence":"I asked him what was for his service, and he said he would take rum; but as I was going out of the room to fetch it, he sat down upon a table and motioned me to draw near.","nextSentStartsWith":"the"},{"sentence":"I took a step nearer.","nextSentStartsWith":"the"},{"sentence":"I can scarce believe the truth of it.","nextSentStartsWith":"the"},{"sentence":"I have said before that Lord John Roxton was a South Americomaniac.","nextSentStartsWith":"the"},{"sentence":"I ask you to picture the shaded sittingroom of the Fazenda St.","nextSentStartsWith":"the"},{"sentence":"I write this from day to day, but I trust that before I come to the end of it, I may be able to say that the light shines, at last, through our clouds.","nextSentStartsWith":"the"},{"sentence":"I shall have tales of a merry fight to tell to Odin tonight.","nextSentStartsWith":"the"},{"sentence":"I go before, he said, and fell on the deck with a clatter of steel.","nextSentStartsWith":"the"},{"sentence":"I will tell, too, of the great nocturnal white thingto this day we do not know whether it was beast or reptilewhich lived in a vile swamp to the east of the lake, and flitted about with a faint phosphorescent glimmer in the darkness.","nextSentStartsWith":"the"},{"sentence":"I can only say that it seemed to be larger than a cow and had the strangest musky odor.","nextSentStartsWith":"the"},{"sentence":"I was carried ashore, and while the evening meal was being prepared, I wandered to and fro along the rocky, shattered shore.","nextSentStartsWith":"the"},{"sentence":"I know a sub as a mother knows her babys face, and have commanded a score of them on their trial runs.","nextSentStartsWith":"the"},{"sentence":"I graduated under Curtiss, and after a long siege with my father obtained his permission to try for the Lafayette Escadrille.","nextSentStartsWith":"the"},{"sentence":"I was sitting on deck with some of the fellows who were going into the American ambulance service with me, my Airedale, Crown Prince Nobbler, asleep at my feet, when the first blast of the whistle shattered the peace and security of the ship.","nextSentStartsWith":"the"},{"sentence":"I stood rigid, spellbound, watching the white wake of the torpedo.","nextSentStartsWith":"the"},{"sentence":"I hunted for food among the trees, finding nothing, and I also raided a couple of silent houses, but they had already been broken into and ransacked.","nextSentStartsWith":"the"},{"sentence":"I have saidor perhaps I have not said, for my memory plays me sad tricks these daysthat I glowed with pride when three such men as my comrades thanked me for having saved, or at least greatly helped, the situation.","nextSentStartsWith":"the"},{"sentence":"I had been unduly excited by the adventure of the tree, and sleep seemed to be impossible.","nextSentStartsWith":"the"},{"sentence":"I thought of Gladys, with her There are heroisms all round us.","nextSentStartsWith":"the"},{"sentence":"I thought also of McArdle.","nextSentStartsWith":"the"},{"sentence":"I clutched at a gunmy pockets were full of cartridgesand, parting the thorn bushes at the gate of our zareba, quickly slipped out.","nextSentStartsWith":"the"},{"sentence":"I had not gone a hundred yards before I deeply repented my rashness.","nextSentStartsWith":"the"},{"sentence":"I thought, too, of the glimpse I had in the light of Lord Johns torch of that bloated, warty, bloodslavering muzzle.","nextSentStartsWith":"the"},{"sentence":"I could make good progress, therefore, and I could see without being seen.","nextSentStartsWith":"the"},{"sentence":"I was exceedingly dry, so I lay down and took a long draught of its waters, which were fresh and cold.","nextSentStartsWith":"the"},{"sentence":"I suppose they were ten miles off from me, yet even at that distance one could observe how, from time to time, they twinkled or were obscured as someone passed before them.","nextSentStartsWith":"the"},{"sentence":"I set off, therefore, in high spirits, for I felt that I had done good work and was bringing back a fine budget of news for my companions.","nextSentStartsWith":"the"},{"sentence":"I reflected as I walked that few men in the world could have spent a stranger night or added more to human knowledge in the course of it.","nextSentStartsWith":"the"},{"sentence":"I had traversed half a mile or so when suddenly the sound was repeated, still behind me, but louder and more menacing than before.","nextSentStartsWith":"the"},{"sentence":"I remembered again the bloodbeslobbered face which we had seen in the glare of Lord Johns torch, like some horrible vision from the deepest circle of Dantes hell.","nextSentStartsWith":"the"},{"sentence":"I looked desperately round for some rock or tree, but I was in a bushy jungle with nothing higher than a sapling within sight, while I knew that the creature behind me could tear down an ordinary tree as though it were a reed.","nextSentStartsWith":"the"},{"sentence":"I could not move swiftly over the rough, broken ground, but as I looked round me in despair I saw a wellmarked, hardbeaten path which ran across in front of me.","nextSentStartsWith":"the"},{"sentence":"I was lost.","nextSentStartsWith":"the"},{"sentence":"I was stiff and sore from head to foot, but there was no limb which would not move, no joint which would not bend.","nextSentStartsWith":"the"},{"sentence":"I took heart, however, as I recalled a conversation between Challenger and Summerlee upon the habits of the great saurians.","nextSentStartsWith":"the"},{"sentence":"I clambered to the edge of the pit and looked over.","nextSentStartsWith":"the"},{"sentence":"I could see or hear nothing of my enemy.","nextSentStartsWith":"the"},{"sentence":"I raised my voice in a cheery shout to allay their fears.","nextSentStartsWith":"the"},{"sentence":"I was so stunned by this sudden shock that for a time I must have nearly lost my reason.","nextSentStartsWith":"the"},{"sentence":"I could have torn my hair and beaten my head in my despair.","nextSentStartsWith":"the"},{"sentence":"I was not absolutely alone in the world.","nextSentStartsWith":"the"},{"sentence":"I went to the edge of the plateau and looked over.","nextSentStartsWith":"the"},{"sentence":"I cannot give you sure advice, Thorkel answered: but I can say what seems to me the best; and I would say that you would do well, when we presently come alongside, to take heavy timbers or such like weighty things, and let them fall across the gunwale of the Serpent, so that the ship will lean over.","nextSentStartsWith":"the"},{"sentence":"I see they do not bite!","nextSentStartsWith":"the"},{"sentence":"I think we were all pleased to be so cheaply quit of him.","nextSentStartsWith":"the"}],"lend":[{"sentence":"Lend me your dirk.","nextSentStartsWith":"for"}],"now":[{"sentence":"Now do I swear upon the hilt of my swordhe raised his sword hilt to his lipsthat if I win this battle and take the Long Serpent for my prize I will straightway allow myself to be christened.","nextSentStartsWith":"the"},{"sentence":"Now will I avenge the insult you offered my mother!","nextSentStartsWith":"the"},{"sentence":"Now have I got you in my power and might put an end to you and your worship of heathen idols.","nextSentStartsWith":"the"},{"sentence":"Now let us make ready!","nextSentStartsWith":"the"},{"sentence":"Now I was in the last belt of trees which separated me from Fort Challenger.","nextSentStartsWith":"the"},{"sentence":"Now this fact set me thinking.","nextSentStartsWith":"the"},{"sentence":"Now and then great shadows loomed up for an instant and were gonegreat, silent shadows which seemed to prowl upon padded feet.","nextSentStartsWith":"the"},{"sentence":"Now what thinks this child that he can do?","nextSentStartsWith":"then"},{"sentence":"Now when we are attacked by large flying reptiles we run beneath spreading trees; when land carnivora threaten us, we climb into trees, and we have learned not to fire at any of the dinosaurs unless we can keep out of their reach for at least two minutes after hitting them in the brain or spine, or five minutes after puncturing their heartsit takes them so long to die.","nextSentStartsWith":"the"},{"sentence":"Now Olaf had no notion of hiding himself thus.","nextSentStartsWith":"the"},{"sentence":"Now Earl Erik had found very soon that his gangway of oars was by no means satisfactory, because while his men were crossing they became so fully exposed to King Olafs marksmen that of every three who started only one succeeded in gaining a foothold on the Serpents deck.","nextSentStartsWith":"the"},{"sentence":"Now young Einar Eindridson had by this time taken up his position in front of the poop deck, where he found he could command a better sweep of the Iron Rams deck, and so pick off Earl Eriks champions.","nextSentStartsWith":"the"}],"ay.":[{"sentence":"Ay.","nextSentStartsWith":"he"}],"what":[{"sentence":"What help could I get from that?","nextSentStartsWith":"the"},{"sentence":"What could I do?","nextSentStartsWith":"the"},{"sentence":"What would I not have given to be able to crawl up to them, to peep in, and to take back some word to my comrades as to the appearance and character of the race who lived in so strange a place!","nextSentStartsWith":"the"},{"sentence":"What a three column article for the paper!","nextSentStartsWith":"the"},{"sentence":"What matters it, so long as I am from Jomsburg?","nextSentStartsWith":"the"},{"sentence":"What think youfriends or foes?","nextSentStartsWith":"the"},{"sentence":"What thinks the babe that he can do?","nextSentStartsWith":"his"},{"sentence":"What is there?","nextSentStartsWith":"the"},{"sentence":"What is your age?","nextSentStartsWith":"the"},{"sentence":"What a night for a walk!","nextSentStartsWith":"the"},{"sentence":"What a foundation for a career!","nextSentStartsWith":"the"},{"sentence":"What was it that broke?","nextSentStartsWith":"the"}],"echoed":[{"sentence":"echoed another of the warriors.","nextSentStartsWith":"i"}],"then":[{"sentence":"Then he was given a lodge to keep, exactly as he had feared upon the island; and he still lives, a great favourite, though something of a butt, with the country boys, and a notable singer in church on Sundays and saints days.","nextSentStartsWith":"the"},{"sentence":"Then Thorfinn caught sight of King Olaf, and at a sign from the king he lowered his blade and drew back a pace.","nextSentStartsWith":"the"},{"sentence":"Then Thorstein Oxfoots sword was struck from his hand.","nextSentStartsWith":"the"},{"sentence":"Then Olaf strode back to the lypting deck and once more surveyed the battle from on high.","nextSentStartsWith":"the"},{"sentence":"Then at fullest speed he bore down upon the kings outermost dragon, crashed into her side and renewed his onslaught.","nextSentStartsWith":"the"},{"sentence":"Then he lashed two spars together, a long plank crossed with a shorter one, and raised this rough made crucifix high in the stem of the Iron Ram.","nextSentStartsWith":"the"},{"sentence":"Then Earl Erik backed out with the Iron Ram, while the seamen on his other ships cut away the lashings that had bound Olafs outermost vessel to her neighbour, and drew the conquered craft away into the rear, leaving the next ship exposed.","nextSentStartsWith":"the"},{"sentence":"Then it would catch it up again and come bounding swiftly along the path I had taken.","nextSentStartsWith":"the"},{"sentence":"Then he lumbered away and was lost among the boulders.","nextSentStartsWith":"the"},{"sentence":"Then the king asked Sigurd what prize he had staked, and Sigurd answered:  The prize was staked many months ago when I met Klerkon over in Esthonia, and it was arranged that if the vikings horse should overcome mine he was to take the young thrall Ole.","nextSentStartsWith":"the"},{"sentence":"Then Klerkons stallion took hold of the jawbone of Sleipner, and held on until it seemed that he would never yield his hold.","nextSentStartsWith":"the"},{"sentence":"Then Olaf snatched back his head sharply, and so it happened that the blow hit the man who had hold of his hair, and the axe took off both his hands.","nextSentStartsWith":"the"},{"sentence":"Then for a few minutes came a lull in the fight, and men could breathe for a space.","nextSentStartsWith":"the"},{"sentence":"Then followed a battle of looks between them, but the captain soon knuckled under, put up his weapon, and resumed his seat, grumbling like a beaten dog.","nextSentStartsWith":"the"},{"sentence":"Then the boy caught his knives and thrust them one by one into his belt, and, turning shoreward, strode quickly down the plank and made his way through the cheering crowd, followed by Thorgils.","nextSentStartsWith":"the"},{"sentence":"Then as the two gleaming weapons were well in play, rising and falling in quick succession, one of his hands went to his belt, and he drew yet a third knife and plied it in turn with the other two.","nextSentStartsWith":"our"},{"sentence":"Then the Norwegians pressed in a great throng against him, and he saw that further resistance was useless.","nextSentStartsWith":"the"},{"sentence":"Then I gladly accept, said Olaf.","nextSentStartsWith":"the"},{"sentence":"Then it dived, and I saw it no more.","nextSentStartsWith":"the"},{"sentence":"Then it came back, to me.","nextSentStartsWith":"the"},{"sentence":"Then from out of the silence, imminent and threatening, there came once more that low, throaty croaking, far louder and closer than before.","nextSentStartsWith":"the"},{"sentence":"Then suddenly I saw it.","nextSentStartsWith":"the"},{"sentence":"Then the king turned to his own ships.","nextSentStartsWith":"the"},{"sentence":"Then Wolf the Red, his standard bearer, whose station was forward in the bow, mumbled a complaint:  If the Serpent shall lie as far forward as she is longer than your other ships, then there will be windy weather today in her bows.","nextSentStartsWith":"the"}],"thus":[{"sentence":"Thus Olaf Triggvison had made both the Danes and the Swedes take to flight, and it had all befallen as he had said.","nextSentStartsWith":"the"},{"sentence":"Thus Vagn Akison was the only one of the Jomsvikings who accomplished what he had vowed to do.","nextSentStartsWith":"the"},{"sentence":"Thus our expedition was at the time of the dry season, when the great river and its tributaries were more or less in a normal condition.","nextSentStartsWith":"the"},{"sentence":"Thus Nestor, having given Mentor and Telemachus a plenteous repast, remarks, that the banquet being finished, it was time to ask his guests to their business.","nextSentStartsWith":"the"},{"sentence":"Thus his hours of relaxation are passed in wild and extravagant frolics amongst the lofty forests of palms and spicy groves of the Torrid Zone, and amidst the aromatic and beautiful flowering vegetable productions of that region.","nextSentStartsWith":"he"},{"sentence":"Thus did a mere pirate found the family which in a few years gave sovereigns to England, Naples, and Sicily, and spread the fame of their talents and prowess throughout the world.","nextSentStartsWith":"the"},{"sentence":"Thus it befell, as Olaf Triggvison had guessed, that the Danes did not gain a victory over the Norsemen.","nextSentStartsWith":"the"}],"does":[{"sentence":"Does fiercely brandish a sharp scourge within;   Severe decrees may keep our tongues in awe,   But to our minds what edicts can give law?","nextSentStartsWith":"nor"}],"search":[{"sentence":"Search is often made by persons who labor in anticipation of throwing up with their spade and pickaxe, gold bars, diamond crosses sparkling amongst the dirt, bags of golden doubloons, and chests, wedged close with moidores, ducats and pearls; but although great treasures lie hid in this way, it seldom happens that any is so recovered.","nextSentStartsWith":"king"}],"introduction.":[{"sentence":"INTRODUCTION.","nextSentStartsWith":"these"}],"by":[{"sentence":"By the standard on his prow methinks I should know him well.","nextSentStartsWith":"the"},{"sentence":"By this, no doubt, both apemen and Indians had at different epochs reached the top, and Maple White with his companion had taken the same way.","nextSentStartsWith":"the"},{"sentence":"By the law of nations, the taking of goods by piracy does not divest the actual owner of them.","nextSentStartsWith":"as"},{"sentence":"By the act of congress, 1820, c.","nextSentStartsWith":"olafs"},{"sentence":"By statute of George II.","nextSentStartsWith":"you"},{"sentence":"By the universal law of nations, robbery or forcible depredation upon the high seas, animo furandi, is piracy.","nextSentStartsWith":"all"},{"sentence":"By various statutes in England and the United States, other offences are made piracy.","nextSentStartsWith":"the"},{"sentence":"By the act of congress, April 30, 1790, if any person upon the high seas, or in any river, haven, or bay, out of the jurisdiction of any particular state, commit murder or robbery, or any other offence which if committed within the body of a county, would by the laws of the United States, be punishable by death, such offender is to be deemed a pirate.","nextSentStartsWith":"as"},{"sentence":"By the civil institutions of Spain and Venice, ships taken from pirates became the property of those who retake them.","nextSentStartsWith":"how"},{"sentence":"By this time his vessel had passed beyond the extreme of King Olafs left wing.","nextSentStartsWith":"the"}],"blackstone":[{"sentence":"Blackstone says that the main sea or high sea begins at low water mark.","nextSentStartsWith":"sweyn"}],"lord":[{"sentence":"Lord John Roxton has some points in common with Professor Summerlee, and others in which they are the very antithesis to each other.","nextSentStartsWith":"the"},{"sentence":"Lord Hale says that the sea is either that which lies within the body of a country or without.","nextSentStartsWith":"now"},{"sentence":"Lord John Roxton has chartered a large steam launch, the Esmeralda, which was to carry us up the river.","nextSentStartsWith":"the"},{"sentence":"Lord John Roxton expostulated on behalf of the wretched victims, and received nothing but threats and insults for his pains.","nextSentStartsWith":"the"},{"sentence":"Lord John and I had remained in our camp, while a number of the Indians were scattered about upon the grassy slope in front of the caves engaged in different ways.","nextSentStartsWith":"the"},{"sentence":"Lord John lay silent, wrapped in the South American poncho which he wore, while Challenger snored with a roll and rattle which reverberated through the woods.","nextSentStartsWith":"the"}],"that":[{"sentence":"That formidable seafaring man with one leg has at last gone clean out of my life; but I dare say he met his old Negress, and perhaps still lives in comfort with her and Captain Flint.","nextSentStartsWith":"the"},{"sentence":"That remains to be proved, retorted Olaf Triggvison.","nextSentStartsWith":"the"},{"sentence":"That is even as I thought, returned Olaf.","nextSentStartsWith":"the"},{"sentence":"That was the question.","nextSentStartsWith":"the"},{"sentence":"That these monsters should tear each other to pieces was a part of the strange struggle for existence, but that they should turn upon modern man, that they should deliberately track and hunt down the predominant human, was a staggering and fearsome thought.","nextSentStartsWith":"the"},{"sentence":"That night they cut up and removed the bodies, not to eatfor the poison was still activebut lest they should breed a pestilence.","nextSentStartsWith":"the"},{"sentence":"That which lies without the body of a country is called the main sea or ocean.","nextSentStartsWith":"that"},{"sentence":"That was the way the system worked and, in the main, it worked well enough.","nextSentStartsWith":"the"},{"sentence":"That morning he said they had descried Esteins ship just as the day broke, and almost immediately afterwards ten long ships were spied lying at anchor in an island bay.","nextSentStartsWith":"the"},{"sentence":"That depends upon who it is that offers me life, said Olaf.","nextSentStartsWith":"the"},{"sentence":"That little glow of selfsatisfaction, that added measure of selfconfidence, were to lead me on that very night to the most dreadful experience of my life, ending with a shock which turns my heart sick when I think of it.","nextSentStartsWith":"the"},{"sentence":"That there should have been only one shot showed that it had been all over in an instant.","nextSentStartsWith":"the"}],"piracy":[{"sentence":"Piracy has been known from the remotest antiquity; for in the early ages every small maritime state was addicted to piracy, and navigation was perilous.","nextSentStartsWith":"the"},{"sentence":"Piracy is every where pursued and punished with death, and pirates can gain no rights by conquest.","nextSentStartsWith":"a"},{"sentence":"Piracy is an offence against the universal law of society, a pirate being according to Sir Edward Coke, stis humani generis.","nextSentStartsWith":"he"}],"as,":[{"sentence":"As, therefore, he has renounced all the benefits of society and government, and has reduced himself to the savage state of nature, by declaring war against all mankind, all mankind must declare war against him; so that every community has a right by the rule of selfdefense, to inflict that punishment upon him which every individual would in a state of nature otherwise have been entitled to do, for any invasion of his person or personal property.","nextSentStartsWith":"he"}],"thus,":[{"sentence":"Thus, if a subject of either of these nations commit any act of hostility against a fellow subject on the high seas, under color of a commission from any foreign power, this act is piracy.","nextSentStartsWith":"as"}],"24,":[{"sentence":"24, the trading or corresponding with known pirates, or the forcibly boarding any merchant vessel, (though without seizing her or carrying her off,) and destroying any of the goods on board, are declared to be acts of piracy; and by the statute 18 George II.","nextSentStartsWith":"and"}],"c.":[{"sentence":"c.","nextSentStartsWith":"the"},{"sentence":"c.","nextSentStartsWith":"as"},{"sentence":"c.","nextSentStartsWith":"not"}],"30,":[{"sentence":"30, any natural born subject or denizen who in time of war, shall commit any hostilities at sea, against any of his fellow subjects, or shall assist an enemy, on that element, is liable to be punished as a pirate.","nextSentStartsWith":"his"}],"25,":[{"sentence":"25, the ransoming of any neutral vessel, which has been taken by the captain of a private ship of war, is declared piracy.","nextSentStartsWith":"the"}],"113,":[{"sentence":"113, if any citizen of the United States, being of the crew of any foreign vessel, or any person being of the crew of any vessel owned in whole or part by any citizen of the United States, shall be engaged in the foreign slave trade, he shall be adjudged a pirate.","nextSentStartsWith":"but"}],"notwithstanding":[{"sentence":"Notwithstanding the expression used in this statute, the question, says Chancellor Kent, remains to be settled, whether the act of being concerned in the slave trade would be adjudged piracy, within the code of international law.","nextSentStartsWith":"there"}],"an":[{"sentence":"An attempt has been made to effect a convention between the United States and Great Britain, by which it should be agreed that both nations should consider the slave trade as piratical; but this attempt has hitherto been unsuccessful.","nextSentStartsWith":"full"}],"15,":[{"sentence":"15, it was enacted that piracy should be tried by commissioners nominated by the lord chancellor, the indictment being first found by a grand jury, of twelve men, and afterwards tried by another jury, as at common law.","nextSentStartsWith":"the"}],"among":[{"sentence":"Among his minor peculiarities are that he is careless as to his attire, unclean in his person, exceedingly absentminded in his habits, and addicted to smoking a short briar pipe, which is seldom out of his mouth.","nextSentStartsWith":"the"},{"sentence":"Among the commissioners, there are always some of the common law judges.","nextSentStartsWith":"the"}],"are":[{"sentence":"Are you, demands the aged prince, merchants destined to any port, or are you merely adventurers and pirates, who roam the seas without any place of destination, and live by rapine and ruin.","nextSentStartsWith":"the"},{"sentence":"Are we such apostles of mercy as to complain if the Martians warred in the same spirit?","nextSentStartsWith":"the"}],"who":[{"sentence":"Who is the captain of the host now drawing up against us?","nextSentStartsWith":"the"},{"sentence":"Who knows what it may shelter?","nextSentStartsWith":"the"},{"sentence":"Who is this child?","nextSentStartsWith":"the"},{"sentence":"Who will say what is possible in such a country?","nextSentStartsWith":"the"},{"sentence":"Who is this goodly young man?","nextSentStartsWith":"the"}],"many":[{"sentence":"Many hundreds of menvikings, Swedes, and Daneslost their lives on this bridge.","nextSentStartsWith":"the"},{"sentence":"Many horses were led forth into the circle, and they were taken in pairs to the middle, where they fought one against the other.","nextSentStartsWith":"the"},{"sentence":"Many have I seen set sail these last sixty years, and their sailing led themwhere?","nextSentStartsWith":"the"},{"sentence":"Many of the vikings called him back with offers of reward, and Sigurd Erikson tried to arrest him as he passed.","nextSentStartsWith":"the"},{"sentence":"Many a load of hardwon spoil changed hands on its way home; and the shores of Norway itself were so harried by these island Vikings that some time later King Harald Harfagri descended and made a clean sweep of them in the interests of what he probably considered society.","nextSentStartsWith":"the"},{"sentence":"Many who could not approach this coveted position turned their attention to the Short Serpent and the Crane.","nextSentStartsWith":"the"},{"sentence":"Many were armed with battleaxes, others with spears, and all with swords.","nextSentStartsWith":"the"},{"sentence":"Many of the disabled Dane ships barred his way, but he at last brought his own longship under the poop of the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"Many of the men were killed and many more wounded by this terrible hail, and when at length the shooting ceased, every shield was found to be closely bristled with arrows.","nextSentStartsWith":"the"}],"about":[{"sentence":"About the end of the 9th century, one of the sons of Rognwald, count of the Orcades, named Horolf, or Rollo, having infested the coasts of Norway with piratical descents, was at length defeated and banished by Harold, king of Denmark.","nextSentStartsWith":"the"},{"sentence":"About June the waters begin to fall, and are at their lowest at October or November.","nextSentStartsWith":"the"},{"sentence":"About the same time, the Roxolani or Russians, became known in history, making their debut in the character of pirates, ravenous for booty, and hungry for the pillage of Constantinoplea longing which 900 years have not yet satisfied.","nextSentStartsWith":"the"}],"for":[{"sentence":"For a moment he saw the two swimmers.","nextSentStartsWith":"the"},{"sentence":"For a time they had not been certain whether Olaf Triggvison was at the stem or on the poop of his great dragonship, for it was seen that at each of these important points there was a tall chief whose prowess and whose attire alike distinguished him from all other men; and these two champions so resembled one the other that it was not easy to tell which was Kolbiorn Stallare and which King Olaf.","nextSentStartsWith":"the"},{"sentence":"For an instant my heart leaped for joy, as I thought that one of my comrades had made his way safely down.","nextSentStartsWith":"the"},{"sentence":"For a moment, as I saw its shape, I hoped that it was an iguanodon, which I knew to be harmless, but, ignorant as I was, I soon saw that this was a very different creature.","nextSentStartsWith":"the"},{"sentence":"For a moment I wondered where I could have seen that ungainly shape, that arched back with triangular fringes along it, that strange birdlike head held close to the ground.","nextSentStartsWith":"the"},{"sentence":"For a long time I lay and watched these red, quivering blotches of light.","nextSentStartsWith":"the"},{"sentence":"For a moment I thought it was the lavaglow from some volcanic action; but this could not be so.","nextSentStartsWith":"the"},{"sentence":"for the pride which goes before a fall!","nextSentStartsWith":"the"},{"sentence":"For a time they hoped to slip by them unseen.","nextSentStartsWith":"the"},{"sentence":"For a while he remained there in the morning sunshine, watching the scene below, and now and then speaking out his thoughts absently in the rapt manner of a visionary.","nextSentStartsWith":"the"},{"sentence":"For their own sakes they would, perhaps, be glad to see the departure of such formidable and incalculable people, but they have not themselves suggested any way by which we may reach the plains below.","nextSentStartsWith":"the"},{"sentence":"For three days we steamed northwestwards up a stream which even here, a thousand miles from its mouth, was still so enormous that from its center the two banks were mere shadows upon the distant skyline.","nextSentStartsWith":"the"},{"sentence":"For that was the age of the making of many kingdoms, and the North was beginning to do its share.","nextSentStartsWith":"the"},{"sentence":"For five minutes he was so close to my rock that by stretching out my hand I could have touched the hideous waving hackles upon his back.","nextSentStartsWith":"the"},{"sentence":"For a moment I thought that I had thrown him off.","nextSentStartsWith":"the"},{"sentence":"For a moment I was shocked at the thought that some sudden danger might have befallen them.","nextSentStartsWith":"the"},{"sentence":"For some time after he had come on deck King Olaf was more intent upon observing his enemies than in arraying his own small armament.","nextSentStartsWith":"the"},{"sentence":"For every viking or Dane or Swede who fell, there were ten ready to take his place.","nextSentStartsWith":"the"},{"sentence":"For a moment Olaf Triggvison was tempted to rush down and join the poor remnant of his men.","nextSentStartsWith":"the"}],"on":[{"sentence":"On the slope above Hernersfiord stood the royal hall of Hakonstad, the seat of the kings of Sogn; and all about the house, and right down to the waters edge, there was a great bustle and movement of men.","nextSentStartsWith":"the"},{"sentence":"On the fourth day after leaving Manaos we turned into a tributary which at its mouth was little smaller than the main stream.","nextSentStartsWith":"the"},{"sentence":"On the other hand, all the exposed provisionsand I remembered that there were a considerable quantity of themwere gone.","nextSentStartsWith":"the"},{"sentence":"On the mid deck he encountered her captain, Thorkel the Wheedler, and the two engaged in a sharp hand to hand fight.","nextSentStartsWith":"the"}],"professor":[{"sentence":"Professor Challengers reasons for secrecy may be valid or not, but we had no choice but to adopt them, for he was prepared to abandon the whole expedition rather than modify the conditions upon which he would guide us.","nextSentStartsWith":"the"}],"since":[{"sentence":"Since we had learned that the huge iguanodons were kept as tame herds by their owners, and were simply walking meatstores, we had conceived that man, even with his primitive weapons, had established his ascendancy upon the plateau.","nextSentStartsWith":"the"},{"sentence":"Since landing from the boat he has obtained some consolation from the beauty and variety of the insect and bird life around him, for he is absolutely wholehearted in his devotion to science.","nextSentStartsWith":"the"},{"sentence":"Since then four days have passed, during which we have engaged two large canoes from the Indians, made of so light a material (skins over a bamboo framework) that we should be able to carry them round any obstacle.","nextSentStartsWith":"the"}],"these":[{"sentence":"These two leapt down upon the deck of King Sweyns dragon, where, after a tough hand to hand fight, in which they vanquished nine of the Dane Kings foremost warriors, they were slain.","nextSentStartsWith":"the"},{"sentence":"These ruddy spots must be the reflection of fires within the cavesfires which could only be lit by the hand of man.","nextSentStartsWith":"the"},{"sentence":"These remaining fourteen, as the price of their liberty, were expected to take service under Earl Hakon.","nextSentStartsWith":"the"},{"sentence":"These are the scenes which my mind and my pen will dwell upon in every detail at some future day.","nextSentStartsWith":"the"},{"sentence":"These men were willing to act as our personal servants, to cook, to row, or to make themselves useful in any way at a payment of fifteen dollars a month.","nextSentStartsWith":"the"},{"sentence":"These were that Lord John had found himself some years before in that nomansland which is formed by the halfdefined frontiers between Peru, Brazil, and Columbia.","nextSentStartsWith":"the"},{"sentence":"These we have loaded with all our effects, and have engaged two additional Indians to help us in the navigation.","nextSentStartsWith":"the"},{"sentence":"These arrangements dispersed the forces of the enemy, and watching his opportunity, Alfred issued from his retreat, fell on them like a thunderbolt, and made a great carnage of them.","nextSentStartsWith":"the"},{"sentence":"These stood ready with their spears and swords to resist boarders, and they were protected by the shield men, who were ranged before them at the bulwarks with their shields locked together.","nextSentStartsWith":"the"}],"mcardle,":[{"sentence":"McArdle, and I leave it to your discretion to delete, alter, or do what you like with it.","nextSentStartsWith":"the"},{"sentence":"McArdle, since it is through your hands that this report must pass before it reaches the world.","nextSentStartsWith":"the"}],"from":[{"sentence":"From this place also he could fire his arrows and fling his spears over the heads of his Norsemen.","nextSentStartsWith":"the"},{"sentence":"From this, forgetful of their motives for arming, they proceeded to commit various acts of piracy, and considering nothing but their private interests, extended their violence not only against the shipping of all countries unfortunate enough to fall in their way, but even to perpetrate the most unwarrantable ravages on the property of their own countrymen.","nextSentStartsWith":"the"},{"sentence":"From the beginning he has never concealed his belief that Professor Challenger is an absolute fraud, that we are all embarked upon an absurd wildgoose chase and that we are likely to reap nothing but disappointment and danger in South America, and corresponding ridicule in England.","nextSentStartsWith":"the"},{"sentence":"From the assurance of Professor Challengers mannerand in spite of the continued scepticism of Professor SummerleeI have no doubt that our leader will make good his statement, and that we are really on the eve of some most remarkable experiences.","nextSentStartsWith":"the"},{"sentence":"From then onwards, we were in truth masters of the plateau, for the natives looked upon us with a mixture of fear and gratitude, since by our strange powers we had aided them to destroy their hereditary foe.","nextSentStartsWith":"the"},{"sentence":"From the upland valley at the fiord head, warriors trooped down to the ships that lay by the long stone pier.","nextSentStartsWith":"the"},{"sentence":"From every side men, women, and children were rushing wildly for shelter, swarming up the staircases and into the caves in a mad stampede.","nextSentStartsWith":"the"},{"sentence":"From this garden one looked down upon Putney and the river.","nextSentStartsWith":"the"},{"sentence":"From then onwards he had hunted by sight, for the path showed him where I had gone.","nextSentStartsWith":"the"},{"sentence":"From the time that Peter the Hermit set Europe in a blaze, all ranks, and all nations, streamed to the East, so that few vessels were otherwise employed than in conveying the motly groups who sought the shores of Palestine; some from religious zeal; some from frantic fanaticism; some from desire of distinction; some for the numberless privileges which the crusaders acquired; and the rest and greater portion, for the spoil and plunder of which they had a prospect.","nextSentStartsWith":"the"},{"sentence":"From this position he could survey the movements of his foes, command the actions of his own shipmen, and direct the defence.","nextSentStartsWith":"the"}],"their":[{"sentence":"Their picked champions were speedily killed or wounded, their best ships were disabled, and although they had indeed reduced Olaf Triggvisons forces by about half, yet they had not succeeded in boarding any one of his ships, much less in carrying any of them off as prizes.","nextSentStartsWith":"the"},{"sentence":"Their slow reptilian natures cared nothing for wounds, and the springs of their lives, with no special brain center but scattered throughout their spinal cords, could not be tapped by any modern weapons.","nextSentStartsWith":"the"},{"sentence":"Their world is far gone in its cooling and this world is still crowded with life, but crowded only with what they regard as inferior animals.","nextSentStartsWith":"the"},{"sentence":"Their method was to fall forward with their full weight upon each in turn, leaving him crushed and mangled, to bound on after the others.","nextSentStartsWith":"the"},{"sentence":"Their feet were bound with ropes, but their hands were left free.","nextSentStartsWith":"the"}],"human":[{"sentence":"Human beings could, therefore, live on it.","nextSentStartsWith":"the"}],"after":[{"sentence":"After taking several of the surrounding islands, he established himself sovereign of Smyrna, that place being about the centre of his newlyacquired dominions.","nextSentStartsWith":"the"},{"sentence":"After tripping and stumbling over these lumps of decay, I came suddenly against something hard, and I found that an upright post was firmly fixed in the center of the hollow.","nextSentStartsWith":"the"},{"sentence":"After a little hesitation, then, I screwed up my courage and continued upon my way, my useless gun under my arm.","nextSentStartsWith":"the"},{"sentence":"After less than two weeks, this scout team had beamed back to Earth the message that the planet was suitable for colonization, so suitable that they would like to give it the name of Elysium, if there was no objection.","nextSentStartsWith":"the"},{"sentence":"After reading this far, my interest, which already had been stimulated by the finding of the manuscript, was approaching the boilingpoint.","nextSentStartsWith":"the"},{"sentence":"After sunset I struggled on along the road towards Putney, where I think the HeatRay must have been used for some reason.","nextSentStartsWith":"the"},{"sentence":"After all, my rifle would probably have been as useless as a shotgun against such dangers as I might meet.","nextSentStartsWith":"the"},{"sentence":"After a period, during which I sat in bewilderment, I set myself to try and discover what sudden misfortune could have befallen my companions.","nextSentStartsWith":"the"}],"eventually":[{"sentence":"Eventually we found ourselves through the narrows of Obidos and reached the town of Manaos.","nextSentStartsWith":"the"}],"shortman,":[{"sentence":"Shortman, the representative of the British and Brazilian Trading Company.","nextSentStartsWith":"the"}],"though":[{"sentence":"Though you, Earl Erik, give peace to all these men, he cried, yet never shall Vagn Akison depart hence alive.","nextSentStartsWith":"the"},{"sentence":"Though in his sixtysixth year, I have never heard him express any dissatisfaction at the occasional hardships which we have had to encounter.","nextSentStartsWith":"the"},{"sentence":"Though his clothes were old and weatherstained, and bare of any ornament, his face and bearing were such as strike the mind at once and stay in the memory.","nextSentStartsWith":"the"}],"such":[{"sentence":"Such a monster as had pursued me during the night could have carried away a victim as easily as a cat would a mouse.","nextSentStartsWith":"the"},{"sentence":"Such are the views which, with much passionate distortion of his thin features and wagging of his thin, goatlike beard, he poured into our ears all the way from Southampton to Manaos.","nextSentStartsWith":"the"},{"sentence":"Such arrows were of little avail to the hunter who attacked the beast, because their action in that torpid circulation was slow, and before its powers failed it could certainly overtake and slay its assailant.","nextSentStartsWith":"the"},{"sentence":"Such being the case, Caprona was inhabitable, if not inhabited, by man; but how to reach the inhabitable interior!","nextSentStartsWith":"the"}],"like":[{"sentence":"Like most men of action, he is laconic in speech, and sinks readily into his own thoughts, but he is always quick to answer a question or join in a conversation, talking in a queer, jerky, halfhumorous fashion.","nextSentStartsWith":"the"}],"dr.":[{"sentence":"Dr.","nextSentStartsWith":"the"}],"livesey":[{"sentence":"Livesey came late one afternoon to see the patient, took a bit of dinner from my mother, and went into the parlour to smoke a pipe until his horse should come down from the hamlet, for we had no stabling at the old Benbow.","nextSentStartsWith":"the"}],"suddenly":[{"sentence":"Suddenly a thought came to me and brought some little comfort to my heart.","nextSentStartsWith":"the"},{"sentence":"Suddenly I remembered that I had a tin box of waxvestas in my pocket.","nextSentStartsWith":"the"},{"sentence":"Suddenly from the near belt of trees there broke forth a group of twelve or fifteen Indians, running for their lives, and at their very heels two of those frightful monsters which had disturbed our camp and pursued me upon my solitary journey.","nextSentStartsWith":"the"},{"sentence":"Suddenly there was a shrill cry of alarm, with the word Stoa resounding from a hundred tongues.","nextSentStartsWith":"the"},{"sentence":"Suddenly hethe captain, that isbegan to pipe up his eternal song:            Fifteen men on the dead mans chest              Yohoho, and a bottle of rum!","nextSentStartsWith":"the"}],"drink":[{"sentence":"Drink and the devil had done for the rest              Yohoho, and a bottle of rum!","nextSentStartsWith":"the"},{"sentence":"Drink and the devil had done for the rest, with a vengeance, although, to be sure, we were not quite in so bad a case as that other ship they sang about:       With one man of her crew alive,      What put to sea with seventyfive.","nextSentStartsWith":"the"}],"livesey,":[{"sentence":"Livesey, and on him I observed it did not produce an agreeable effect, for he looked up for a moment quite angrily before he went on with his talk to old Taylor, the gardener, on a new cure for the rheumatics.","nextSentStartsWith":"the"}],"liveseys;":[{"sentence":"Liveseys; he went on as before speaking clear and kind and drawing briskly at his pipe between every word or two.","nextSentStartsWith":"the"}],"were":[{"sentence":"Were you addressing me, sir?","nextSentStartsWith":"the"},{"sentence":"Were one to bump into a Bengal tiger in the ravine behind the Bimini Baths, one could be no more surprised than was I to see a perfectly good quart thermos bottle turning and twisting in the surf of Cape Farewell at the southern extremity of Greenland.","nextSentStartsWith":"the"}],"says":[{"sentence":"says the doctor; and when the ruffian had told him, with another oath, that this was so, I have only one thing to say to you, sir, replies the doctor, that if you keep on drinking rum, the world will soon be quit of a very dirty scoundrel!","nextSentStartsWith":"the"}],"im":[{"sentence":"Im not a doctor only; Im a magistrate; and if I catch a breath of complaint against you, if its only for a piece of incivility like tonights, Ill take effectual means to have you hunted down and routed out of this.","nextSentStartsWith":"the"}],"let":[{"sentence":"Let that suffice.","nextSentStartsWith":"the"},{"sentence":"Let none of the blood fall upon my hair!","nextSentStartsWith":"the"},{"sentence":"Let them all be set free, ordered the earl.","nextSentStartsWith":"the"},{"sentence":"Let her prow and not her stern stand out.","nextSentStartsWith":"the"},{"sentence":"Let us not lose courage at the sight of these heathen devourers of horse flesh!","nextSentStartsWith":"the"}],"soon":[{"sentence":"Soon I came upon the source of it, for in the center of a small clearing I found a lakeor a pool, rather, for it was not larger than the basin of the Trafalgar Square fountainof some black, pitchlike stuff, the surface of which rose and fell in great blisters of bursting gas.","nextSentStartsWith":"the"},{"sentence":"Soon after, Dr.","nextSentStartsWith":"the"}],"liveseys":[{"sentence":"Liveseys horse came to the door and he rode away, but the captain held his peace that evening, and for many evenings to come.","nextSentStartsWith":"the"}],"livesey.":[{"sentence":"Livesey.","nextSentStartsWith":"the"}],"well,":[{"sentence":"Well, to make a long story short, we got a few hands on board, made a good cruise home, and the HISPANIOLA reached Bristol just as Mr.","nextSentStartsWith":"the"},{"sentence":"Well, mother was upstairs with father and I was laying the breakfasttable against the captains return when the parlour door opened and a man stepped in on whom I had never set my eyes before.","nextSentStartsWith":"the"}],"come":[{"sentence":"Come nearer here.","nextSentStartsWith":"the"},{"sentence":"Come here, sonny, says he.","nextSentStartsWith":"the"}],"yes,":[{"sentence":"Yes, we are becoming accustomed to adventure.","nextSentStartsWith":"the"}],"ahm":[{"sentence":"Ahm taught us a few things that have proved profitable and saved us much ammunition, which it is useless to expend except for food or in the last recourse of selfpreservation.","nextSentStartsWith":"the"},{"sentence":"Ahm has disappeared.","nextSentStartsWith":"the"}],"september":[{"sentence":"September 7, 1916:  Much has happened since I last wrote.","nextSentStartsWith":"the"}],"bradley":[{"sentence":"Bradley is away again on another exploration expedition to the cliffs.","nextSentStartsWith":"the"}],"olson":[{"sentence":"Olson says there is a geyser of oil there, and von Schoenvorts is making preparations to refine it.","nextSentStartsWith":"the"}],"pray":[{"sentence":"Pray God we shall not be disappointed.","nextSentStartsWith":"the"}],"how":[{"sentence":"How many of our men now remain?","nextSentStartsWith":"the"},{"sentence":"How did I know that he was not lurking in the nearest clump of bushes, waiting for my reappearance?","nextSentStartsWith":"the"},{"sentence":"How gloriously my expedition was justified!","nextSentStartsWith":"the"},{"sentence":"How I wish I could reproduce the glamour of his discourses, the peculiar mixture of accurate knowledge and of racy imagination which gave them their fascination, until even the Professors cynical and sceptical smile would gradually vanish from his thin face as he listened.","nextSentStartsWith":"the"},{"sentence":"How often I stopped with the intention of returning, and yet every time my pride conquered my fear, and sent me on again until my object should be attained.","nextSentStartsWith":"the"}],"wood":[{"sentence":"Wood and marsh and unpenetrated jungle.","nextSentStartsWith":"the"}],"outside":[{"sentence":"Outside the narrow lines of the rivers what does anyone know?","nextSentStartsWith":"the"},{"sentence":"Outside lay the yellow, brassy glare of the sunshine, with the shadows of the palm trees as black and definite as the trees themselves.","nextSentStartsWith":"the"}],"why":[{"sentence":"Why should old man Challenger not be right?","nextSentStartsWith":"the"},{"sentence":"Why do you raise your weapons so slowly?","nextSentStartsWith":"the"}],"him":[{"sentence":"Him we enlisted at Para, on the recommendation of the steamship company, on whose vessels he had learned to speak a halting English.","nextSentStartsWith":"the"}],"both":[{"sentence":"Both were agreed that the monsters were practically brainless, that there was no room for reason in their tiny cranial cavities, and that if they have disappeared from the rest of the world it was assuredly on account of their own stupidity, which made it impossible for them to adapt themselves to changing conditions.","nextSentStartsWith":"the"},{"sentence":"Both of them had spent their lives in those upper waters of the Amazon which we were about to explore, and it was this recommendation which had caused Lord John to engage them.","nextSentStartsWith":"the"}],"besides":[{"sentence":"Besides these, we had engaged three Mojo Indians from Bolivia, who are the most skilful at fishing and boat work of all the river tribes.","nextSentStartsWith":"the"}],"three":[{"sentence":"Three white men, then, two halfbreeds, one negro, and three Indians made up the personnel of the little expedition which lay waiting for its instructions at Manaos before starting upon its singular quest.","nextSentStartsWith":"the"}],"ignatio,":[{"sentence":"Ignatio, two miles inland from the town of Manaos.","nextSentStartsWith":"the"}],"beyond":[{"sentence":"Beyond the veranda was a small cleared garden, bounded with cactus hedges and adorned with clumps of flowering shrubs, round which the great blue butterflies and the tiny hummingbirds fluttered and darted in crescents of sparkling light.","nextSentStartsWith":"the"}],"within":[{"sentence":"Within we were seated round the cane table, on which lay a sealed envelope.","nextSentStartsWith":"the"}],"inscribed":[{"sentence":"Inscribed upon it, in the jagged handwriting of Professor Challenger, were the words: There would be none, Earth had replied, so long as the pioneers bore in mind the fact that six other planets had previously been given that name, and a human colony currently existed on only one of those.","nextSentStartsWith":"the"}],"yet,":[{"sentence":"Yet, I can well imagine that the day may come when we may be glad that we were kept, against our will, to see something more of the wonders of this singular place, and of the creatures who inhabit it.","nextSentStartsWith":"the"}],"hewers":[{"sentence":"Hewers of wood and drawers of water, such were they from now onwards.","nextSentStartsWith":"the"}],"long":[{"sentence":"Long after King Estein had joined his fathers on the little holm beyond Hernersfiord, and Helgi, Earl of Askland, had become but a warlike memory, the skalds of Sogn still sang this tale of Vandrad the Viking.","nextSentStartsWith":"the"}],"presently":[{"sentence":"Presently one disappeared.","nextSentStartsWith":"the"},{"sentence":"Presently it gave a warning snort, and was off with its family among the reeds, while the armadillos also scuttled for shelter.","nextSentStartsWith":"the"},{"sentence":"Presently it plunged in, and for some time I could see the arched neck and darting head undulating over the water.","nextSentStartsWith":"the"},{"sentence":"Presently the trees grew thinner, and grass and wild flowers spread on either hand, and at last, just where the path dipped down to the waterside at Hernersfiord, the traveller stopped.","nextSentStartsWith":"the"},{"sentence":"Presently Zambo looked up, waved his hand, and turned to ascend the pinnacle.","nextSentStartsWith":"the"}],"women":[{"sentence":"Women mingled in the crowd, and every here and there a gay cloak and gilded helm marked a leader of rank.","nextSentStartsWith":"the"}],"ay,":[{"sentence":"Ay, the season has come for Vikings to put to sea again, he said.","nextSentStartsWith":"the"}],"brave":[{"sentence":"Brave and strong though they were, they could not withstand the furious onslaught of the ambitious and valiant Earl Erik.","nextSentStartsWith":"the"},{"sentence":"Brave and gay are the warriors of Sogn, and lightly they leave.","nextSentStartsWith":"the"}],"when":[{"sentence":"When he advanced upon the Serpent Olaf Triggvison was ready to meet him, refreshed by his brief rest, unwounded still, and with his warlike spirit burning eager within him.","nextSentStartsWith":"the"},{"sentence":"When the men had finished lashing the ships together he again took his war horn and blew a loud blast upon it that echoed and reechoed along the rocky shores of the island.","nextSentStartsWith":"the"},{"sentence":"When I described the view from the summit of the great tree, I said that on the farther cliff I could see a number of dark spots, which appeared to be the mouths of caves.","nextSentStartsWith":"the"},{"sentence":"When I stood still the sound was constant, so that it seemed to come from some stationary cause.","nextSentStartsWith":"the"},{"sentence":"When the time comes I will describe that wondrous moonlit night upon the great lake when a young ichthyosaurusa strange creature, half seal, half fish, to look at, with bonecovered eyes on each side of his snout, and a third eye fixed upon the top of his headwas entangled in an Indian net, and nearly upset our canoe before we towed it ashore; the same night that a green watersnake shot out from the rushes and carried off in its coils the steersman of Challengers canoe.","nextSentStartsWith":"the"},{"sentence":"When a man is young, all roads are pleasant, and all lead home again.","nextSentStartsWith":"the"},{"sentence":"When all was ready Thorkel appeared before the captives, carrying a great axe.","nextSentStartsWith":"the"},{"sentence":"When they were let loose they came together fiercely, and there followed a splendid fight, both severe and long.","nextSentStartsWith":"the"},{"sentence":"When I had come quite close to the thing, I still could not say whether it had been man or beast.","nextSentStartsWith":"the"},{"sentence":"When he had freshened himself and got together a new supply of arrows and spears, he mounted to the poop deck, and there, standing in the sunlight, looked around the bay.","nextSentStartsWith":"the"},{"sentence":"When he had prepared his men he said to a chief who stood near himThorkel the High, it was, brother of Earl Sigvaldi:  Many fierce battles have I fought; but never before have I found men equally brave and so skilled in warfare as the men fighting for King Olaf today; nor have I ever seen a ship so hard to win as the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"When King Olaf saw this he called aloud to Thorstein in a loud voice of command:  Take your weapons, man, and defend yourself with them fairly.","nextSentStartsWith":"the"}],"meanwhile":[{"sentence":"Meanwhile the Danes had been making several attempts to effect a lodgment in England; and allured by its fertility, were induced to try their fortune in various expeditions, which were occasionally completely successful, and at other times most fatally disastrous.","nextSentStartsWith":"the"},{"sentence":"Meanwhile a party of men had just left the woods, and were coming down the path to the fiord, ten or twelve in all, headed by an exceedingly broad, blackbearded man, clad in a leather coat closely covered all over with steel scales, and bearing on his shoulder a ponderous halberd.","nextSentStartsWith":"the"}],"roused":[{"sentence":"Roused abruptly from his reverie, the dreamer turned quietly, but made no movement to the side.","nextSentStartsWith":"the"}],"make":[{"sentence":"Make way!","nextSentStartsWith":"the"}],"yet":[{"sentence":"Yet the Danes, and the Swedes from the rear, were not slow to retaliate.","nextSentStartsWith":"the"},{"sentence":"Yet my inclinations were all toward aviation.","nextSentStartsWith":"the"},{"sentence":"Yet there was something daunting in the others pale eye, and though the Viking moved the halberd uneasily on his shoulder, his own glance shifted.","nextSentStartsWith":"the"},{"sentence":"Yet the Norsemen stood firm as a wall of rock, while the Danes, assailed by a heavy rain of spears and arrows from the Serpents decks, began to lose heart ere ever a man of them was able to make his way through the close bulwark of shields.","nextSentStartsWith":"the"}],"without":[{"sentence":"Without heeding the others gruffness, the old man asked, The openings were about eighty feet above the ground, and were led up to by long stone stairs, so narrow and steep that no large animal could mount them.","nextSentStartsWith":"the"},{"sentence":"Without them I was like a child in the dark, helpless and powerless.","nextSentStartsWith":"the"}],"inside":[{"sentence":"Inside they were warm and dry, running in straight passages of varying length into the side of the hill, with smooth gray walls decorated with many excellent pictures done with charred sticks and representing the various animals of the plateau.","nextSentStartsWith":"the"}],"vikings":[{"sentence":"Vikings in those days preyed on one another as freely as on men of alien blood.","nextSentStartsWith":"the"},{"sentence":"Vikings and berserks leapt down upon her decks, and now Norseman met Norseman in a terrible, deadly combat.","nextSentStartsWith":"the"}],"particularly":[{"sentence":"Particularly were the Orkney and Shetland islands the stations for the freest of free lances, men so hostile to all semblance of law and order that the son of a Norwegian king would seem in their eyes a most desirable quarry.","nextSentStartsWith":"the"}],"thorkel,":[{"sentence":"Thorkel, leaning over the side of his vessel, told a tale of buffetings by night and day such as Estein and his crew had undergone.","nextSentStartsWith":"the"}],"apparently":[{"sentence":"Apparently the strangers considered themselves hardly yet prepared for battle; for they slackened speed as they advanced, and those on Esteins ships could see that a hasty bustle of preparation was going on.","nextSentStartsWith":"the"}],"asked":[{"sentence":"asked King Olaf.","nextSentStartsWith":"the"},{"sentence":"asked Earl Erik, stepping forward in front of Olaf.","nextSentStartsWith":"the"},{"sentence":"asked Helgi.","nextSentStartsWith":"the"},{"sentence":"asked Olaf.","nextSentStartsWith":"the"}],"challenger":[{"sentence":"Challenger and Summerlee had gone off together that day to the lake where some of the natives, under their direction, were engaged in harpooning specimens of the great lizards.","nextSentStartsWith":"the"}],"looking":[{"sentence":"Looking up, we could see them waving their arms from the rocks above and beckoning to us to join them in their refuge.","nextSentStartsWith":"the"},{"sentence":"Looking at my watch, I saw that it was halfpast two oclock, and high time, therefore, that I started upon my homeward journey.","nextSentStartsWith":"the"}],"orkney":[{"sentence":"Orkney Vikings confined themselves for some time to keeping up an incessant fire of darts and stones.","nextSentStartsWith":"the"}],"back":[{"sentence":"Back to the poop, Helgi!","nextSentStartsWith":"the"}],"estein":[{"sentence":"Estein cried.","nextSentStartsWith":"the"}],"last":[{"sentence":"Last of all his men, he stepped from the gangway that ran round the low and open waist of the ship, up to the decked poop, his red shield stuck with darts like a pincushion with pins.","nextSentStartsWith":"the"}],"wilt":[{"sentence":"Wilt thou follow me, Thorolf, to the gangways, and then to Valhalla?","nextSentStartsWith":"the"}],"quick":[{"sentence":"Quick as lightning Osmund raised his shield and thrust at his foe with his sword.","nextSentStartsWith":"the"}],"round":[{"sentence":"Round the poop the last struggle raged.","nextSentStartsWith":"the"}],"spent":[{"sentence":"Spent and wounded as they were, Esteins little band showed a bold front to their foes, and around the red shield of their leader their lives were dearly sold.","nextSentStartsWith":"the"}],"some":[{"sentence":"Some distance down it I picked up my gun, and shortly afterwards struck the brook which was my guide.","nextSentStartsWith":"the"},{"sentence":"Some strange creature was evidently near me, but nothing could be seen, so I hastened more rapidly upon my way.","nextSentStartsWith":"the"},{"sentence":"Some day, when I have a better desk than a meattin and more helpful tools than a worn stub of pencil and a last, tattered notebook, I will write some fuller account of the Accala Indiansof our life amongst them, and of the glimpses which we had of the strange conditions of wondrous Maple White Land.","nextSentStartsWith":"the"},{"sentence":"Some Asiatic moslems, having seized on Syria, immediately invaded Africa, and their subsequent conquests in Spain facilitated their irruption into France, where they pillaged the devoted country, with but few substantial checks.","nextSentStartsWith":"the"}],"memory,":[{"sentence":"Memory, at least, will never fail me, for so long as the breath of life is in me, every hour and every action of that period will stand out as hard and clear as do the first strange happenings of our childhood.","nextSentStartsWith":"the"}],"may":[{"sentence":"May I live to see that flattened vicious skull in its own niche amid the trophies of the Albany.","nextSentStartsWith":"the"}],"finally,":[{"sentence":"Finally, I will assuredly give some account of the toxodon, the giant tenfoot guinea pig, with projecting chisel teeth, which we killed as it drank in the gray of the morning by the side of the lake.","nextSentStartsWith":"the"}],"all":[{"sentence":"All of us had an ample share of the treasure and used it wisely or foolishly, according to our natures.","nextSentStartsWith":"the"},{"sentence":"All was silent now, save for the suppressed cries of the wounded and the hoarse voices of the chiefs who were giving rapid orders to their men for the renewal of the fight.","nextSentStartsWith":"the"},{"sentence":"All along Olafs line there was not one clear space, not a yards breadth of bulwark unoccupied by fighting men.","nextSentStartsWith":"the"},{"sentence":"All that time the Martians must have been getting ready.","nextSentStartsWith":"the"},{"sentence":"All this I shall some day write at fuller length, and amidst these more stirring days I would tenderly sketch in these lovely summer evenings, when with the deep blue sky above us we lay in good comradeship among the long grasses by the wood and marveled at the strange fowl that swept over us and the quaint new creatures which crept from their burrows to watch us, while above us the boughs of the bushes were heavy with luscious fruit, and below us strange and lovely flowers peeped at us from among the herbage; or those long moonlit nights when we lay out upon the shimmering surface of the great lake and watched with wonder and awe the huge circles rippling out from the sudden splash of some fantastic monster; or the greenish gleam, far down in the deep water, of some strange creature upon the confines of darkness.","nextSentStartsWith":"the"},{"sentence":"All this time I saw no human beings, and no signs of the Martians.","nextSentStartsWith":"the"},{"sentence":"All was quiet as in a dream landscape.","nextSentStartsWith":"the"}],"but,":[{"sentence":"But, you will ask, why these experiences and why this delay, when you and your comrades should have been occupied day and night in the devising of some means by which you could return to the outer world?","nextSentStartsWith":"the"},{"sentence":"But, to my amazement, a second man was seated in front of him.","nextSentStartsWith":"the"},{"sentence":"But, however, tired and thirsty they were, they could give themselves no respite.","nextSentStartsWith":"the"}],"ever":[{"sentence":"Ever since entering the Uboat zone we had been on the lookout for periscopes, and children that we were, bemoaning the unkind fate that was to see us safely into France on the morrow without a glimpse of the dread marauders.","nextSentStartsWith":"the"},{"sentence":"Ever since their crowning triumph with the apemen they looked upon us as supermen, who bore victory in the tubes of strange weapons, and they believed that so long as we remained with them good fortune would be theirs.","nextSentStartsWith":"the"}],"rather":[{"sentence":"Rather might I have experienced a cosmic cycle, with all its changes and evolutions for that which I have seen with my own eyes in this brief interval of timethings that no other mortal eye had seen before, glimpses of a world past, a world dead, a world so long dead that even in the lowest Cambrian stratum no trace of it remains.","nextSentStartsWith":"the"},{"sentence":"Rather would I die fighting.","nextSentStartsWith":"the"}],"fused":[{"sentence":"Fused with the melting inner crust, it has passed forever beyond the ken of man other than in that lost pocket of the earth whither fate has borne me and where my doom is sealed.","nextSentStartsWith":"the"}],"being":[{"sentence":"Being an indifferent fisherman, my enthusiasm for this form of sport soon waned; yet in the absence of other forms of recreation I was now risking my life in an entirely inadequate boat off Cape Farewell at the southernmost extremity of Greenland.","nextSentStartsWith":"the"}],"greenland!":[{"sentence":"Greenland!","nextSentStartsWith":"the"}],"confusion":[{"sentence":"Confusion now spread throughout the fleet of the vikings.","nextSentStartsWith":"the"}],"two":[{"sentence":"Two great berserks of JomsburgHavard the Hewer and Aslak Rockskullvaulted over the gunwale of Hakons ship and made tremendous havoc, until an Icelander seized an anvil that lay on the deck and dashed it against Aslaks head.","nextSentStartsWith":"the"},{"sentence":"Two of the men then rushed forward, each to his own horse, and beat and pushed them asunder, when Sleipner fell down from exhaustion and hard fighting.","nextSentStartsWith":"the"},{"sentence":"Two creatures like large armadillos had come down to the drinkingplace, and were squatting at the edge of the water, their long, flexible tongues like red ribbons shooting in and out as they lapped.","nextSentStartsWith":"the"},{"sentence":"Two of King Olafs dragons had now been captured by Earl Erik.","nextSentStartsWith":"the"}],"havard":[{"sentence":"Havard had both his feet cut off, but fought on furiously, standing on his knees.","nextSentStartsWith":"the"}],"thereupon":[{"sentence":"Thereupon many of his men followed his example, while the rest were slain.","nextSentStartsWith":"the"}],"vagn":[{"sentence":"Vagn Akison and Olaf Triggvison were now the only two champions remaining out of all the vikings of Jomsburg, and they had no more than fifty men to support them.","nextSentStartsWith":"the"}],"earl":[{"sentence":"Earl Erik presently saw that the sun was sinking nearer and nearer to the line of the sea.","nextSentStartsWith":"the"},{"sentence":"Earl Erik bore down upon the Serpent with the Iron Ram, whose heavy stem struck her amidships with tremendous force, so that the men on her decks were thrown off their feet.","nextSentStartsWith":"the"},{"sentence":"Earl Erik, indeed, had observed that every ship that had approached her, either fore or aft, had been in its turn completely cleared of men or forced to withdraw out of the conflict.","nextSentStartsWith":"the"},{"sentence":"Earl Eriks vikings and berserks, eagerly watching the fray, had seen how the Danish ships had one after another been driven off, disabled and defeated.","nextSentStartsWith":"the"},{"sentence":"Earl Hakon wanted to know if these men were as hardy, and if their disregard of death were as firm, as report told, and each of them, when his turn came to be dealt with by the executioner, was asked some question, asHow likest thou to die?","nextSentStartsWith":"the"},{"sentence":"Earl Erik now boarded their dragonship, and there was a fierce fight.","nextSentStartsWith":"the"},{"sentence":"Earl Erik, full of admiration of this feat, then said to Vagn:  Will you have peace, Vagn Akison?","nextSentStartsWith":"the"},{"sentence":"Earl Erik Hakonson is the owner of them, answered Bersi.","nextSentStartsWith":"the"},{"sentence":"Earl Erik has just cause for attacking us, and we must not forget that he and his crews are Norsemen like ourselves.","nextSentStartsWith":"the"},{"sentence":"Earl Erik was the eldest son of the evil Earl Hakon who had fled from Thrandheim at the time of Olafs coming into Norway, and been slain while taking refuge at the farmstead of Rimul, and Erik had naturally hoped that on his fathers death he would succeed to the throne.","nextSentStartsWith":"the"},{"sentence":"Earl Erik now made a vigorous attack upon the Crane.","nextSentStartsWith":"the"},{"sentence":"Earl Eriks ships, among which there were also some of the Swedes and Danes, stood off from the Serpent at a distance of an easy arrows flight.","nextSentStartsWith":"the"}],"never":[{"sentence":"Never before did I thus miss a man!","nextSentStartsWith":"the"},{"sentence":"Never yet were Danes victorious over Norsemen, and they will not vanquish us today.","nextSentStartsWith":"the"},{"sentence":"Never before had I been so proud of my nationality as I was that moment.","nextSentStartsWith":"the"},{"sentence":"Never shall it be said that I surrendered to any man!","nextSentStartsWith":"the"},{"sentence":"Never before had he seen an animal so strong and fierce as the stallion that Klerkon the Viking had matched against Sleipner.","nextSentStartsWith":"the"}],"and,":[{"sentence":"And, gripping his battleaxe, he prepared to resist all who should come near him.","nextSentStartsWith":"the"},{"sentence":"And, to begin with, I will have that image of Thor thrown overboard into the sea.","nextSentStartsWith":"the"}],"early":[{"sentence":"Early in the morning Vagn and Olaf, with their thirty comrades, were led out in front of the tents for execution.","nextSentStartsWith":"the"}],"another":[{"sentence":"Another said: It is a great satisfaction to die by the hand of a brave warrior, although I would like better if I were allowed a chance of first striking a blow at him.","nextSentStartsWith":"the"}],"eighteen":[{"sentence":"Eighteen of the vikings had been slain when it came to the turn of Olaf Triggvison, and at this moment Earl Erik came upon the scene.","nextSentStartsWith":"the"},{"sentence":"Eighteen of the captives had already been executed, but fourteen had peace.","nextSentStartsWith":"the"}],"olaf":[{"sentence":"Olaf was very angry at their want of care, for he now deemed every man of more value than ten had been at the beginning of the battle.","nextSentStartsWith":"the"},{"sentence":"Olaf Triggvison had shattered all his plans of future glory; and during the five years that had already passed of King Olafs reign he thirsted for such an opportunity as now presented itself, not only of avenging his fathers death but also, it might be, of placing himself upon the throne of Norway.","nextSentStartsWith":"the"},{"sentence":"Olaf Triggvison saw him approaching, and again calling his Norsemen to follow him, he leapt over the rail and landed on the enemys deck.","nextSentStartsWith":"the"},{"sentence":"Olaf answered: If I live this winter I shall be three and twenty winters old.","nextSentStartsWith":"the"},{"sentence":"Olaf bared his neck, and swept up his long golden hair in a coil over his head.","nextSentStartsWith":"the"},{"sentence":"Olaf had heard that that horse had been brought from England, and he did not believe that anything good could come from a country so far away.","nextSentStartsWith":"the"},{"sentence":"Olaf saw that they were tying the beak of the Long Serpent on a level with the other prows, so that her poop stood out far behind.","nextSentStartsWith":"the"},{"sentence":"Olaf went to her side and laid his hand on her shoulder.","nextSentStartsWith":"the"}],"said":[{"sentence":"said he.","nextSentStartsWith":"the"}],"thorkel":[{"sentence":"Thorkel hove up his axe.","nextSentStartsWith":"the"}],"you":[{"sentence":"You take advice, Massa Malone, and come down quick, else he get you as well.","nextSentStartsWith":"the"},{"sentence":"You will then find it easier to board her, for she will be brought down by the weight to a level with our own bulwarks.","nextSentStartsWith":"the"},{"sentence":"you have got the wrong foot foremost!","nextSentStartsWith":"the"},{"sentence":"You must not weep, he said gently.","nextSentStartsWith":"the"},{"sentence":"You are no Esthonian born, returned Erik.","nextSentStartsWith":"the"},{"sentence":"You have read the opening paragraph, and if you are an imaginative idiot like myself, you will want to read the rest of it; so I shall give it to you here, omitting quotation markswhich are difficult of remembrance.","nextSentStartsWith":"the"},{"sentence":"You got into the devils country, sah, and he take you all to himself.","nextSentStartsWith":"the"}],"of":[{"sentence":"Of recent years we have specialized on submarines, which we have built for Germany, England, France and the United States.","nextSentStartsWith":"the"},{"sentence":"Of what land are you, then?","nextSentStartsWith":"the"},{"sentence":"Of Silver we have heard no more.","nextSentStartsWith":"the"}],"erik":[{"sentence":"Erik shipped his oars and drew his vessel close alongside, and at once his men began to heave great planks and logs of wood over the Serpents gunwale.","nextSentStartsWith":"the"},{"sentence":"Erik said, You shall live this winter if I have my will, for I do not like to see one so handsome and strong put to such a death as this.","nextSentStartsWith":"the"},{"sentence":"Erik dealt with the left wing as he had done with the right, and one after another of the four ships was cleared and unlashed.","nextSentStartsWith":"the"},{"sentence":"Erik blew his horns for a short truce.","nextSentStartsWith":"the"}],"will":[{"sentence":"Will you have peace?","nextSentStartsWith":"the"}],"instantly":[{"sentence":"Instantly Vagn Akison sprang to his feet, seized the axe, and dealt Thorkel Leira his death blow.","nextSentStartsWith":"the"}],"bits":[{"sentence":"Bits of surfharried beach clove the worn granite, or whatever the rocks of Cape Farewell may be composed of, and as I followed the ebbing tide down one of these soft stretches, I saw the thing.","nextSentStartsWith":"the"}],"why,":[{"sentence":"Why, then, should there be any fear for the result of the coming contest?","nextSentStartsWith":"the"}],"each":[{"sentence":"Each horse was followed by its owner or the trainer, who supported and urged it on, inciting it with his stick.","nextSentStartsWith":"the"}],"little":[{"sentence":"Little need was there for the men to urge them or to use the sticks.","nextSentStartsWith":"the"}],"often":[{"sentence":"Often the animals were parted, but only to renew the fight with greater fierceness.","nextSentStartsWith":"the"},{"sentence":"Often I had to lose sight of it on account of the tangled brushwood, but I was always within earshot of its tinkle and splash.","nextSentStartsWith":"the"},{"sentence":"Often have I felt a wish to turn Christian, for it seems to me that all Christian men have something noble and honest about thema greatness which we heathens can never achieve.","nextSentStartsWith":"the"}],"king":[{"sentence":"King Olaf, seeing the earls design, called his men aft, and ranged them in a compact body in front of the poop deck, ready to meet their foes.","nextSentStartsWith":"the"},{"sentence":"King Olaf bit his lip in vexation, but as the earl turned quickly to beat a retreat on board the Ram, Olaf flung a third javelin after him.","nextSentStartsWith":"the"},{"sentence":"King Olaf, surrounded by a burg of shields, flung his spears and shot his arrows with untiring vigour; but often he paused to watch how the battle fared or to give some new order to his men.","nextSentStartsWith":"the"},{"sentence":"King Olaf had his decks cleared of the dead, sent the wounded below into the shelter of the holds, and arrayed his men anew.","nextSentStartsWith":"the"},{"sentence":"King Olaf saw that near to where Erik stood, on the Iron Rams forward deck, the image of the god Thor was raised, and he cried aloud in answer:  Never shall Erik board the Serpent while Thor dwells in his stem!","nextSentStartsWith":"the"},{"sentence":"King Sweyn was wounded in the right arm by a blow from Kolbiorns sword.","nextSentStartsWith":"the"},{"sentence":"King Olaf fought from the poop deck of the Serpent with no less vigour than did Kolbiorn and his stem defenders at the prow.","nextSentStartsWith":"the"},{"sentence":"King Sweyn Fork Beard opened his attack with a shower of arrows directed at the stem defenders of the Long Serpent.","nextSentStartsWith":"the"},{"sentence":"King Olaf stood on the poop deck of the Long Serpent, a conspicuous figure among his fighting men, with his gold wrought helm towering high above the others heads.","nextSentStartsWith":"the"},{"sentence":"King Valdemar was the umpire, and he said now that the fight must cease, for that Klerkons horse had proved himself the victor in eight rounds, and that it could easily be seen that the stewards horse was no longer fit.","nextSentStartsWith":"the"},{"sentence":"King Sweyn of the Forkedbeard it is, with his forces from Denmark, was Bersis answer.","nextSentStartsWith":"the"},{"sentence":"King Olafs prows were pointed towards the north, so that the enemy as they came down upon him had the strong midday sunlight in their eyes.","nextSentStartsWith":"the"},{"sentence":"King Olafs archers at once replied in like manner.","nextSentStartsWith":"the"},{"sentence":"King Olafs men were greatly outnumbered; it was a conflict of skill and endurance against overwhelming odds.","nextSentStartsWith":"the"}],"nobs":[{"sentence":"Nobs halted, sniffed and growled.","nextSentStartsWith":"the"},{"sentence":"Nobs rose with a low growl.","nextSentStartsWith":"the"}],"had":[{"sentence":"Had our instruments permitted it, we might have seen the gathering trouble far back in the nineteenth century.","nextSentStartsWith":"the"}],"men":[{"sentence":"Men like Schiaparelli watched the red planetit is odd, bythebye, that for countless centuries Mars has been the star of warbut failed to interpret the fluctuating appearances of the markings they mapped so well.","nextSentStartsWith":"the"}],"near":[{"sentence":"Near Roehampton I had seen two human skeletonsnot bodies, but skeletons, picked cleanand in the wood by me I found the crushed and scattered bones of several cats and rabbits and the skull of a sheep.","nextSentStartsWith":"the"}],"alas!":[{"sentence":"Alas!","nextSentStartsWith":"the"}],"summerlee":[{"sentence":"Summerlee was on guard, sitting hunched over our small fire, a quaint, angular figure, his rifle across his knees and his pointed, goatlike beard wagging with each weary nod of his head.","nextSentStartsWith":"the"}],"suppose":[{"sentence":"Suppose I stole softly away, suppose I made my way down to the central lake, suppose I was back at breakfast with some record of the placewould I not in that case be thought an even more worthy associate?","nextSentStartsWith":"the"}],"then,":[{"sentence":"Then, for the first time that day, he took his shield and sword and rushed into the fray.","nextSentStartsWith":"the"},{"sentence":"Then, as the stem of one of the Danish longships crashed into his vessels stern, he dropped his longbow and caught up his spears, one in either hand, and hurled them into the midst of his clamouring foes.","nextSentStartsWith":"the"},{"sentence":"Then, if Summerlee carried the day and some means of escape were found, we should return to London with firsthand knowledge of the central mystery of the plateau, to which I alone, of all men, would have penetrated.","nextSentStartsWith":"the"},{"sentence":"Then, reassured by the absolute stillness and by the growing light, I took my courage in both hands and stole back along the path which I had come.","nextSentStartsWith":"the"},{"sentence":"Then, as the Danes drew yet closer under the Norsemens prows, arrows gave place to javelins and spears, which were hurled with unerring aim from side to side.","nextSentStartsWith":"the"},{"sentence":"Then, when the anchors and grappling hooks were fastened upon the Swede kings ship, Olaf hastened to the rail and assailed her men first with javelin and long spear, and then with sword.","nextSentStartsWith":"the"},{"sentence":"Then, with wild yells, the vikings, led by Earl Erik, rushed upon the mid deck.","nextSentStartsWith":"the"}],"again":[{"sentence":"Again the lashings were cut and the conquered longship was withdrawn.","nextSentStartsWith":"the"},{"sentence":"Again the impulse to return swept over me.","nextSentStartsWith":"the"},{"sentence":"Again Earl Erik advanced with the Ram and crashed as before into the exposed broadside of the outermost ship.","nextSentStartsWith":"the"}],"here,":[{"sentence":"Here, surely, was a most excellent reason for my failureone for which no one would think the less of me.","nextSentStartsWith":"the"}],"hid":[{"sentence":"Hid among the bushes, I looked out at it.","nextSentStartsWith":"the"}],"none":[{"sentence":"None of the great brutes were in sight.","nextSentStartsWith":"the"}],"perhaps":[{"sentence":"Perhaps the tragedy which had befallen one of them had driven them from their feedingground.","nextSentStartsWith":"the"}],"taking":[{"sentence":"Taking courage, therefore, I slipped rapidly across it, and among the jungle on the farther side I picked up once again the brook which was my guide.","nextSentStartsWith":"the"}],"blackened":[{"sentence":"Blackened rocks and mounds of lava I had already seen everywhere peeping out from amid the luxuriant vegetation which draped them, but this asphalt pool in the jungle was the first sign that we had of actual existing activity on the slopes of the ancient crater.","nextSentStartsWith":"the"}],"up":[{"sentence":"Up this I climbed, and, lying on the top, I had an excellent view in every direction.","nextSentStartsWith":"the"},{"sentence":"Up to then he had hunted by scent, and his movement was slow.","nextSentStartsWith":"the"},{"sentence":"Up above me there was a circle of starlit sky, which showed me that I was lying at the bottom of a deep pit.","nextSentStartsWith":"the"}],"any":[{"sentence":"Any volcanic action would surely be down in the hollow and not high among the rocks.","nextSentStartsWith":"the"}],"what,":[{"sentence":"What, then, was the alternative?","nextSentStartsWith":"the"}],"lake":[{"sentence":"Lake Gladysmy own lakelay like a sheet of quicksilver before me, with a reflected moon shining brightly in the center of it.","nextSentStartsWith":"the"}],"everywhere":[{"sentence":"Everywhere upon the still surface I could see signs of life, sometimes mere rings and ripples in the water, sometimes the gleam of a great silversided fish in the air, sometimes the arched, slatecolored back of some passing monster.","nextSentStartsWith":"the"}],"once":[{"sentence":"Once upon a yellow sandbank I saw a creature like a huge swan, with a clumsy body and a high, flexible neck, shuffling about upon the margin.","nextSentStartsWith":"the"},{"sentence":"Once I lost myself, and it was only by good luck, and after an hour of wandering, that I found the camp once more.","nextSentStartsWith":"the"}],"foremost":[{"sentence":"Foremost of all, of course, were the sight of the fiery caves and the certainty that some troglodytic race inhabited them.","nextSentStartsWith":"the"}],"silver":[{"sentence":"Silver was gone.","nextSentStartsWith":"the"},{"sentence":"Silver clearings and the black patches of the bushesnothing else could I see.","nextSentStartsWith":"the"}],"something":[{"sentence":"Something was on my trail, and was closing in upon me every minute.","nextSentStartsWith":"the"}],"instead":[{"sentence":"Instead of measuring his sword with his sovereign again, he adopted the wiser policy of imitating his countrymen, in making his fortune by plundering the more opulent places of southern Europe.","nextSentStartsWith":"the"},{"sentence":"Instead of the gentle, deershaped head of the great threetoed leafeater, this beast had a broad, squat, toadlike face like that which had alarmed us in our camp.","nextSentStartsWith":"the"}],"sometimes,":[{"sentence":"Sometimes, for an instant, it was at fault.","nextSentStartsWith":"the"}],"along":[{"sentence":"Along this I could perhaps hold my own, for I was a fast runner, and in excellent condition.","nextSentStartsWith":"the"}],"flinging":[{"sentence":"Flinging away my useless gun, I set myself to do such a halfmile as I have never done before or since.","nextSentStartsWith":"the"},{"sentence":"Flinging his sword aside, he went to the rail where King Olaf had stood.","nextSentStartsWith":"the"}],"madman":[{"sentence":"Madman that I was to linger so long before I fled!","nextSentStartsWith":"the"}],"behind":[{"sentence":"Behind me the thick, gasping breathing of the creature sounded louder and louder.","nextSentStartsWith":"the"}],"every":[{"sentence":"Every man that fell or was disabled by wounds left a gap in the ranks that could not be filled.","nextSentStartsWith":"the"},{"sentence":"Every instant I expected to feel his grip upon my back.","nextSentStartsWith":"the"}],"putting":[{"sentence":"Putting out my hand in the darkness I came upon something which felt like a huge lump of meat, while my other hand closed upon a large bone.","nextSentStartsWith":"the"}],"slowly":[{"sentence":"Slowly I climbed out and sat for a while upon the ground, ready to spring back into my refuge if any danger should appear.","nextSentStartsWith":"the"},{"sentence":"Slowly I staggered to my feet and felt myself all over.","nextSentStartsWith":"the"}],"striking":[{"sentence":"Striking one of them, I was able at last to form some opinion of this place into which I had fallen.","nextSentStartsWith":"the"}],"man":[{"sentence":"Man was always the master.","nextSentStartsWith":"the"}],"keep":[{"sentence":"Keep close in, I directed Bradley, and then I dived over the side and struck out for the narrow beach.","nextSentStartsWith":"the"}],"therefore":[{"sentence":"Therefore I deduced that it was native to Capronathat it lived inland, and that it had fallen or been hurled from the cliffs above.","nextSentStartsWith":"the"}],"surely":[{"sentence":"Surely it was more likely that a brainless creature, acting solely by vague predatory instinct, would give up the chase when I disappeared, and, after a pause of astonishment, would wander away in search of some other prey?","nextSentStartsWith":"the"}],"so,":[{"sentence":"So, with many a frightened backward glance, I made for home.","nextSentStartsWith":"the"}],"our":[{"sentence":"Our effects were scattered in wild confusion over the ground; my comrades had disappeared, and close to the smouldering ashes of our fire the grass was stained crimson with a hideous pool of blood.","nextSentStartsWith":"the"}],"down":[{"sentence":"Down at the bottom of the cliff, and within call of me, was waiting the faithful Zambo.","nextSentStartsWith":"the"}],"sure":[{"sentence":"Sure enough, he was squatting among his blankets beside his fire in his little camp.","nextSentStartsWith":"the"}],"those,":[{"sentence":"Those, lord, are the standards of Olaf the Swede King.","nextSentStartsWith":"the"}],"nevertheless":[{"sentence":"Nevertheless he did not allow his men to see that he was in any way anxious.","nextSentStartsWith":"the"}],"she":[{"sentence":"She looked out upon the bay, and seeing the enormous hostile fleet that was closing in upon Olafs diminished force she burst into tears.","nextSentStartsWith":"the"},{"sentence":"She was a longship, of twenty banks of oars, and her crew were the pick of all the warmen of Denmark.","nextSentStartsWith":"the"}],"come,":[{"sentence":"Come, dry your tears; for now you have gotten what was due to you in Wendland; and today I mean to demand of your brother Sweyn the tooth gift which you have so often asked me for.","nextSentStartsWith":"the"}],"horolf,":[{"sentence":"Horolf, however, did not limit his ambition to the acquisition of booty; he wished permanently to enjoy some of the fine countries he was ravaging, and after many treaties made and broken, received the dutchy of Normandy from the lands of Charles the Simple, as a fief, together with Gisla, the daughter of the French monarch, in marriage.","nextSentStartsWith":"the"}],"nor":[{"sentence":"Nor was Europe open to the depredations of the northern pirates only.","nextSentStartsWith":"the"},{"sentence":"Nor was this confined to the Cinque Port vessels only; the example and the profits were too stimulating to the restless; and one daring association on the coast of Lincolnshire seized the Isle of Ely, and made it their receptacle for the plunder of all the adjacent countries.","nextSentStartsWith":"the"}],"masters":[{"sentence":"Masters of all the islands in the Mediterranean, their corsairs insulted the coasts of Italy, and even threatened the destruction of the Eastern empire.","nextSentStartsWith":"the"}],"while":[{"sentence":"While the King of Sweden and his forces were engaged with their attack upon Olafs centre of battle, Earl Erik adopted a plan which, although seemingly more hopeless, was in the end more successful than any that had yet been attempted by either the Danes or the Swedes.","nextSentStartsWith":"the"},{"sentence":"While the Danes were in full retreat the Swedes hastened forward to renew the attack.","nextSentStartsWith":"the"},{"sentence":"While Alexis was occupied in a war with Patzinaces, on the banks of the Danube, Zachas, a Saracen pirate, scoured the Archipelago, having, with the assistance of an able Smyrniote, constructed a flotilla of forty brigantines, and some light fastrowing boats, manned by adventurers like himself.","nextSentStartsWith":"the"},{"sentence":"While Kolbiorn and others of Olafs stem defenders kept up an incessant battle with their javelins and swords, King Olaf and his archers shot their arrows high in air so that they fell in thick rain upon the Danish decks.","nextSentStartsWith":"the"},{"sentence":"While the vikings were at this work a constant rain of arrows and javelins was showered upon them by King Olaf himself and his marksmen on the poop, and as Erik saw his best men falling he half repented having taken them from the fight.","nextSentStartsWith":"the"}],"1093.":[{"sentence":"1093.","nextSentStartsWith":"the"}],"maritime":[{"sentence":"Maritime pursuits had now revived, the improvement of nautical science was progressing rapidly, and the advantages of predatory expeditions, especially when assisted and masked by commerce, led people of family and acquirements to embrace the profession.","nextSentStartsWith":"the"}],"pouring":[{"sentence":"Pouring hundreds of boats down the Borysthenes, the Russian marauders made four desperate attempts to plunder the city of the Caesars, in less than two centuries, and appear only to have been repulsed by the dreadful effects of the celebrated Greek fire.","nextSentStartsWith":"the"}],"england,":[{"sentence":"England, in the mean time, had little to do with piracy; nor had she any thing worthy the name of a navy; yet Coeur de Lion had given maritime laws to Europe; her seamen, in point of skill, were esteemed superior to their contemporaries; and King John enacted that those foreign ships which refused to lower their flags to that of Britain should, if taken, be deemed lawful prizes.","nextSentStartsWith":"the"}],"under":[{"sentence":"Under Henry III.","nextSentStartsWith":"the"}],",":[{"sentence":", though Hugh de Burgh, the governor of Dover Castle, had defeated a French fleet by casting lime into the eyes of his antagonists, the naval force was impaired to such a degree that the Normans and Bretons were too powerful for the Cinque Ports, and compelled them to seek relief from the other ports of the kingdom.","nextSentStartsWith":"the"}],"nay":[{"sentence":"Nay more: on the disputes which took place between Henry and his Barons, in 1244, the Cinque Ports, who had shown much indifference to the royal requisitions, openly espoused the cause of the revolted nobles; and, under the orders of Simon de Montfort, burnt Portsmouth.","nextSentStartsWith":"the"}],"those":[{"sentence":"Those harumscarum expeditions, the Crusades, were perhaps influential in checking piracy, although the rabble that composed the majority of them had as little principle as the worst of the freebooters.","nextSentStartsWith":"the"}],"still,":[{"sentence":"Still, many of the kings men thought of nothing but going constantly forward, and in their eagerness and daring they seemed to forget that they were not on dry land.","nextSentStartsWith":"the"},{"sentence":"Still, the effect of such incredible numbers of people betaking themselves to foreign countries, advanced civilization, although vast means of forwarding its cause were buried in the East; and those who assert that no benefit actually resulted, cannot deny that at least some evils were thereby removed.","nextSentStartsWith":"the"}],"montesquieu":[{"sentence":"Montesquieu says, that Europe then required a general shock, to teach her, but the sight of contrasts, the theorems of public economy most conducive to happiness.","nextSentStartsWith":"the"}],"loud":[{"sentence":"Loud and shrill sounded the war horns from both sides.","nextSentStartsWith":"the"}],"sweyns":[{"sentence":"Sweyns ship lay under the larboard bow of the Serpent, and Wolf the Red had thrown out grappling hooks, holding her there.","nextSentStartsWith":"the"},{"sentence":"Sweyns men turned their stems towards both bows of the Long Serpent, as she stood much further forward than any others of Olafs ships.","nextSentStartsWith":"the"}],"olafs":[{"sentence":"Olafs voice sounded loud above the tumult, calling to his chiefs in the bow to leave their station and resist the boarders in the waist.","nextSentStartsWith":"the"},{"sentence":"Olafs archers and spearmen dealt such destruction that the victory for Norway seemed to become more possible with every moment.","nextSentStartsWith":"the"},{"sentence":"Olafs warriors, one and all, raised their shields above their heads and held them there while the rain of shafts pattered upon them with a loud drumming noise that could be heard far across the bay.","nextSentStartsWith":"the"},{"sentence":"Olafs prows were so lofty that they could not be scaled, while the defenders, from their higher stand, had full command over their foes.","nextSentStartsWith":"the"}],"thrand":[{"sentence":"Thrand Squint Eye and Ogmund Sandy were the first of the Norsemen to fall.","nextSentStartsWith":"the"}],"kolbiorn":[{"sentence":"Kolbiorn Stallare was very angry at these two having broken the ranks, and he gave the order that none of the Norsemen were to attempt to board the enemys ships without express command.","nextSentStartsWith":"the"},{"sentence":"Kolbiorn was about to repeat the blow when several of the Danes, retreating aft, crowded between him and their king.","nextSentStartsWith":"the"},{"sentence":"Kolbiorn felled two of them and turned to a third.","nextSentStartsWith":"the"},{"sentence":"Kolbiorn vanquished the third viking he had engaged with, while Earl Erik was pressed back and back by Thorfinn the Dashing.","nextSentStartsWith":"the"}],"sharp":[{"sentence":"Sharp and fierce was the fight at this side, and great was the carnage.","nextSentStartsWith":"the"}],"although":[{"sentence":"Although they found it impossible to board the Serpent, they nevertheless could assail her crowded decks with arrows and well aimed spears, and the Norsemen fell in great numbers.","nextSentStartsWith":"the"}],"time":[{"sentence":"Time after time he called to his followers, and led them with a fierce rush down upon the enemys decks, sweeping all before him.","nextSentStartsWith":"the"}],"seven":[{"sentence":"Seven of King Sweyns vessels did he thus clear; and at last no more came, and for a time he had rest.","nextSentStartsWith":"the"}],"calling":[{"sentence":"Calling to his shield bearers to make way for him, he pressed through the gap and leapt down upon the deck of Sweyn Forkbeards dragon.","nextSentStartsWith":"the"}],"onward,":[{"sentence":"Onward, Christ men, Cross men!","nextSentStartsWith":"the"},{"sentence":"Onward, my brave Christians!","nextSentStartsWith":"the"}],"sweyn":[{"sentence":"Sweyn drew back, and crying aloud to his men to follow him, turned tail and led them over the bulwarks on to the deck of a ship that was alongside of him.","nextSentStartsWith":"the"}],"tired,":[{"sentence":"Tired, wounded, and despairing, he owned himself no match for Olaf the Glorious.","nextSentStartsWith":"the"}],"vain":[{"sentence":"Vain were the Swede kings hopes.","nextSentStartsWith":"the"}],"christs":[{"sentence":"Christs cross against Thors hammer!","nextSentStartsWith":"the"}],"christian":[{"sentence":"Christian against pagan!","nextSentStartsWith":"the"}],"scarcely":[{"sentence":"Scarcely had they made half a dozen passes when Olaf Triggvison, with a quick movement of his wrist, struck his opponents sword from his grasp and it fell on the deck.","nextSentStartsWith":"the"}],"pick":[{"sentence":"Pick up your blade, proud King of the Swedes, and let us see who is the better man, you or I.","nextSentStartsWith":"the"}],"guard":[{"sentence":"Guard well your head, returned Triggvison, lest I knock off your helmet.","nextSentStartsWith":"the"}],"wait!":[{"sentence":"Wait!","nextSentStartsWith":"the"}],"swedish":[{"sentence":"Swedish sword blades are good, said Olaf Triggvison, but the swords of the Norsemen are better.","nextSentStartsWith":"the"}],"true":[{"sentence":"True to the agreement which he and the two allied kings had come to over their dice throwing on the morning of that same fateful day, he had stood apart from the battle while Sweyn had vainly striven to make a prize of the Long Serpent; and during the midday and until the retreat of King Sweyn he had engaged no more in the conflict than to direct his arrows from afar into the thick of Olaf Triggvisons host.","nextSentStartsWith":"the"}],"pride":[{"sentence":"Pride in his own countryman may have had some share in the forming of this opinion.","nextSentStartsWith":"the"}],"her":[{"sentence":"Her commander, Thorkel Nefja, had fallen, and the larger number of her men had retreated on board of Olafs ship, driven thither by the vikings of the six vessels that were now ranged close against her.","nextSentStartsWith":"the"},{"sentence":"Her poop and her prow were the only points of her hull that were exposed, and these towered so high above the bulwarks of all other vessels that to attempt to board her was both useless and dangerous.","nextSentStartsWith":"the"}],"herein":[{"sentence":"Herein lay the secret of Olafs successful defence, the proof of his forethought and wisdom in building the Serpent so much larger and higher than all other vessels in his fleet.","nextSentStartsWith":"the"}],"urging":[{"sentence":"Urging his rowers to their fullest speed, Erik bore down with his ships upon the extreme of King Olafs right wing.","nextSentStartsWith":"the"}],"very":[{"sentence":"Very soon the decks of the first longship were completely cleared of defenders.","nextSentStartsWith":"the"}],"five":[{"sentence":"Five men only of those who had sailed returned with her.","nextSentStartsWith":"the"},{"sentence":"Five of the viking ships lay with their high prows overshadowing the broadside bulwarks, and their men swarmed and clamoured upon the decks from stem to stern, clearing all before them.","nextSentStartsWith":"the"}],"leaving":[{"sentence":"Leaving his six ships where he had stationed them, Earl Erik now rowed the Iron Ram round to the left wing of Olaf Triggvisons array.","nextSentStartsWith":"the"}],"four":[{"sentence":"Four of his best longships followed him.","nextSentStartsWith":"the"}],"waving":[{"sentence":"Waving his sword in mock salute, Earl Erik cried aloud:  Short will be Olafs shrift when Erik boards the Long Serpent!","nextSentStartsWith":"the"}],"already":[{"sentence":"Already the Short Serpent was greatly crippled.","nextSentStartsWith":"the"}],"regardless":[{"sentence":"Regardless of his own life, Thorkel fought with savage fury.","nextSentStartsWith":"the"}],"chapter":[{"sentence":"CHAPTER XXII: THE DEFENCE OF THE LONG SERPENT   The sun was sinking lower and lower to the sea; light clouds were gathering in the western sky.","nextSentStartsWith":"the"}],"also":[{"sentence":"Also he saw on coming nearer to King Olafs ship that it would be no easy matter to win on board of her; for the Iron Ram was but a third of her length, and her highest bulwarks reached only to a level with the oar holes in the Serpents wales.","nextSentStartsWith":"the"}],"small":[{"sentence":"Small boats had been put out to pick up the men who had fallen, or been thrust overboard from the ships.","nextSentStartsWith":"the"}],"most":[{"sentence":"Most of them crossed the gangway to certain death; but many of the kings men also fell, both from wounds and from sheer exhaustion.","nextSentStartsWith":"the"}],"company":[{"sentence":"Company after company of the vikings clambered on board, for so fully were the kings men occupied in guarding their own lives that they could give little heed to their foes, who seemed to come from every point, not only from the Iron Ram, but also from other ships that were now drawn close in against the Serpents hull.","nextSentStartsWith":"the"}],"spears":[{"sentence":"Spears and arrows flew in the midst, not aimed at random, but each at its own particular mark, and each carrying death on its keen point.","nextSentStartsWith":"the"}],"bersi":[{"sentence":"Bersi the Strong replied: Our swords are both dull and broken, lord.","nextSentStartsWith":"the"},{"sentence":"Bersi the Strong encountered the earl hand to hand, their swords clashed, a few blows were exchanged and dexterously guarded; then Bersi fell.","nextSentStartsWith":"the"}],"others":[{"sentence":"Others saw the blood; but no one knew where the king was wounded.","nextSentStartsWith":"the"}],"nevertheless,":[{"sentence":"Nevertheless, it was easy to see that the greater loss was on the side of Earl Erik.","nextSentStartsWith":"the"}],"wolf":[{"sentence":"Wolf the Red, Ogmund Sandy, and Thrand Squinteye had already fallen, and Ketil the Tall and Vikar of Tiundaland had been sent below seriously wounded.","nextSentStartsWith":"the"}],"thorfinn":[{"sentence":"Thorfinn the Dashing took his place, and while the earl and he were fighting their hardest, Thorstein Oxfoot and Kolbiorn engaged with four of the earls vikings.","nextSentStartsWith":"the"}],"thorstein":[{"sentence":"Thorstein doubled his fist and struck his opponent on the cheek.","nextSentStartsWith":"the"},{"sentence":"Thorstein then recovered his sword and fought valiantly.","nextSentStartsWith":"the"}],"weapons,":[{"sentence":"Weapons, and not fists or timber, are meant for men to fight with in battle!","nextSentStartsWith":"the"}],"great":[{"sentence":"Great is Earl Eriks luck today.","nextSentStartsWith":"the"}],"einar":[{"sentence":"Einar seized the kings bow and straightway drew it right over the arrowhead, bending it almost double.","nextSentStartsWith":"the"},{"sentence":"Einar saw the vexation in King Olafs face, and when he got a good chance he levelled his aim against Earl Erik.","nextSentStartsWith":"the"},{"sentence":"Einar answered sadly as he dropped the pieces of his bow:  Norway from thy hands, my king!","nextSentStartsWith":"the"}],"shoot":[{"sentence":"Shoot me that tall, beardless youth!","nextSentStartsWith":"the"}],"full":[{"sentence":"Full fifty of our best men has he slain with his arrows this day!","nextSentStartsWith":"the"}],"finn":[{"sentence":"Finn Eyvindson, to whom Erik spoke, aimed an arrow at Einar just as the lad was bending his bow for a second shot at the earl.","nextSentStartsWith":"the"}],"take":[{"sentence":"Take my bow and shoot with it instead.","nextSentStartsWith":"the"}],"gathering":[{"sentence":"Gathering all his available men together he prepared to make a rush upon the Long Serpents deck.","nextSentStartsWith":"the"}],"wait,":[{"sentence":"Wait, lord!","nextSentStartsWith":"the"}],"twelve":[{"sentence":"Twelve are still left, he answered.","nextSentStartsWith":"the"}],"death":[{"sentence":"Death to King Olaf!","nextSentStartsWith":"the"}],"shadows":[{"sentence":"Shadows were creeping over it.","nextSentStartsWith":"the"}],"ben":[{"sentence":"Ben Gunn was on deck alone, and as soon as we came on board he began, with wonderful contortions, to make us a confession.","nextSentStartsWith":"the"}],"blandly":[{"sentence":"Blandly was beginning to think of fitting out her consort.","nextSentStartsWith":"the"}],"captain":[{"sentence":"Captain Smollett is now retired from the sea.","nextSentStartsWith":"the"}],"gray":[{"sentence":"Gray not only saved his money, but being suddenly smit with the desire to rise, also studied his profession, and he is now mate and part owner of a fine fullrigged ship, married besides, and the father of a family.","nextSentStartsWith":"the"}],"oxen":[{"sentence":"Oxen and wainropes would not bring me back again to that accursed island; and the worst dreams that ever I have are when I hear the surf booming about its coasts or start upright in bed with the sharp voice of Captain Flint still ringing in my ears: Pieces of eight!","nextSentStartsWith":"the"}],"pieces":[{"sentence":"Pieces of eight!","nextSentStartsWith":"the"}],"was":[{"sentence":"was the cry and boats were put out to rescue him.","nextSentStartsWith":"the"}],"devil":[{"sentence":"Devil got them for sure, Massa Malone, said he.","nextSentStartsWith":"the"}]}